[
  {
    "product_code": "Doğal Güzelliğin Tropikal İfadesi: Kırmızı AntoryumZarafetin ve doğallığın en özel ifadesi olan Kırmızı Antoryum, tropikal görünümü ve dikkat çekici renk tonları ile yaşam alanlarınıza estetik bir atmosfer katacak! Yaklaşık35-45 cm yüksekliğindeki bu özel saksı bitkisi, bulunduğu her ortamda dikkat çekici bir dekoratif etki sunar. Ürünün İçeriğiGösterişli yaprakları ve ateş kırmızısı çiçekleri ile ön plana çıkan 1 Tane Antoryum (Anthurium) BitkisiZarif detayları ile şık bir tamamlayıcı olan Ambalaj ve estetik görünüm sunan KurdeleBu Bitkiyi Özel Kılan DetaylarUzun ömürlü ve tropikal havası ile hem şık hem kalıcı bir jestBulunduğu her ortama kolayca uyum sağlayan kusursuz bir bitkiHuzur ve doğallık hissi uyandıran etkileyici bir tasarımHem dekoratif amaçla hem de anlamlı bir armağan olarak tercih edilebilecek eşsiz bir ambiyansSipariş ve TeslimatKırmızı Antoryum, Ciceksepeti.net güvencesiyle özenle hazırlanarak Türkiye genelinde aynı gün teslimat ayrıcalığı ile sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve hızlı teslimat avantajı ile gönül rahatlığıyla sipariş oluşturabilirsiniz. Tropikal zarafeti yaşam alanlarınıza taşımak ya da sevdiklerinize uzun ömürlü bir mutluluk armağan etmek için Kırmızı Antoryum tam size göre bir seçim. Şimdi sipariş verin, doğanın en göz alıcı renklerini sevdiklerinize bahşedin!",
    "name": "Kırmızı Antoryum",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/kirmizi-antoryum/",
    "folder": "Antoryum\\Kırmızı Antoryum",
    "local_images": [
      "Antoryum\\Kırmızı Antoryum\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs287.jpg"
    ],
    "contents": [
      "Gösterişli yaprakları ve ateş kırmızısı çiçekleri ile ön plana çıkan 1 Tane Antoryum (Anthurium) Bitkisi",
      "Zarif detayları ile şık bir tamamlayıcı olan Ambalaj ve estetik görünüm sunan Kurdele",
      "Uzun ömürlü ve tropikal havası ile hem şık hem kalıcı bir jest",
      "Bulunduğu her ortama kolayca uyum sağlayan kusursuz bir bitki",
      "Huzur ve doğallık hissi uyandıran etkileyici bir tasarım",
      "Hem dekoratif amaçla hem de anlamlı bir armağan olarak tercih edilebilecek eşsiz bir ambiyans"
    ],
    "description": "Doğal Güzelliğin Tropikal İfadesi: Kırmızı Antoryum\nZarafetin ve doğallığın en özel ifadesi olan Kırmızı Antoryum, tropikal görünümü ve dikkat çekici renk tonları ile yaşam alanlarınıza estetik bir atmosfer katacak! Yaklaşık35-45 cm yüksekliğindeki bu özel saksı bitkisi, bulunduğu her ortamda dikkat çekici bir dekoratif etki sunar.\nÜrünün İçeriği\nGösterişli yaprakları ve ateş kırmızısı çiçekleri ile ön plana çıkan 1 Tane Antoryum (Anthurium) Bitkisi\nZarif detayları ile şık bir tamamlayıcı olan Ambalaj ve estetik görünüm sunan Kurdele\nBu Bitkiyi Özel Kılan Detaylar\nUzun ömürlü ve tropikal havası ile hem şık hem kalıcı bir jest\nBulunduğu her ortama kolayca uyum sağlayan kusursuz bir bitki\nHuzur ve doğallık hissi uyandıran etkileyici bir tasarım\nHem dekoratif amaçla hem de anlamlı bir armağan olarak tercih edilebilecek eşsiz bir ambiyans\nSipariş ve Teslimat\nKırmızı Antoryum, Ciceksepeti.net güvencesiyle özenle hazırlanarak Türkiye genelinde aynı gün teslimat ayrıcalığı ile sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve hızlı teslimat avantajı ile gönül rahatlığıyla sipariş oluşturabilirsiniz. Tropikal zarafeti yaşam alanlarınıza taşımak ya da sevdiklerinize uzun ömürlü bir mutluluk armağan etmek için Kırmızı Antoryum tam size göre bir seçim. Şimdi sipariş verin, doğanın en göz alıcı renklerini sevdiklerinize bahşedin!\nNot: Bitkide bulunan çiçekler açmamış olarak gönderilebilir. Uygun bakım ile mevsiminde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarafetin Kırmızı Sembolü: Antoryum ÇiçeğiGöz alıcı kırmızı çiçekleriyle dikkat çeken Antoryum Çiçeği hem dekoratif hem de anlam yüklü bir hediye seçeneği olarak ön plana çıkar. Kusursuz görünüme sahip olan bu özel saksı bitkisi, bulunduğu ortama canlılık ve şıklık katarken kalıcı bir mutluluk verir. Sevginizi, nezaketinizi veya iyi dileklerinizi uzun ömürlü bir şekilde ifade etmek için Bu bitki aranjmanı tam size göre!Ürünün İçeriğiKırmızı yaprakları ile ihtişam yayan ortalama 35 - 45 cm boyunda Antoryum Bitkisi Estetik ve enerjik bir dokunuş katan Ambalaj ve Kuru LimonBu Bitkiyi Özel Kılan DetaylarGösterişli çiçekleriyle sevgi, zarafet ve ihtişam dolu bir sunumBulunduğu her ortama şıklık katan modern bir tasarımBakımı kolay, uzun ömürlü ve sürekli çiçek açan yapısıyla benzersiz bir seçimDoğum günü, tebrik ve geçmiş olsun mesajı gibi özel günlerde anlamlı bir hediye alternatifiSipariş ve TeslimatAntoryum Bitkisi, Türkiye’nin dört bir yanına aynı gün teslimat seçeneği sunan Ciceksepeti.net güvencesiyle sevdiklerinize sağlıklı ve estetik bir sürpriz yapmanız için en ideal seçimdir. Güvenli ödeme altyapısı ve müşteri memnuniyeti odaklı yaklaşımı ile hem siz hem de sevdikleriniz mutlu olun! Kırmızı çiçeklerin asaletiyle sevdiklerinizin yüzünde tebessüm bırakın. Şimdi sipariş verin, en özel anları daha da anlamlı kılın!",
    "name": "Antoryum Çiçeği",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/antoryum-cicegi/",
    "folder": "Antoryum\\Antoryum Çiçeği",
    "local_images": [
      "Antoryum\\Antoryum Çiçeği\\1.jpg",
      "Antoryum\\Antoryum Çiçeği\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs053-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs053.jpg"
    ],
    "contents": [
      "Kırmızı yaprakları ile ihtişam yayan ortalama 35 - 45 cm boyunda Antoryum Bitkisi",
      "Estetik ve enerjik bir dokunuş katan Ambalaj ve Kuru Limon",
      "Gösterişli çiçekleriyle sevgi, zarafet ve ihtişam dolu bir sunum",
      "Bulunduğu her ortama şıklık katan modern bir tasarım",
      "Bakımı kolay, uzun ömürlü ve sürekli çiçek açan yapısıyla benzersiz bir seçim",
      "Doğum günü, tebrik ve geçmiş olsun mesajı gibi özel günlerde anlamlı bir hediye alternatifi"
    ],
    "description": "Zarafetin Kırmızı Sembolü: Antoryum Çiçeği\nGöz alıcı kırmızı çiçekleriyle dikkat çeken Antoryum Çiçeği hem dekoratif hem de anlam yüklü bir hediye seçeneği olarak ön plana çıkar. Kusursuz görünüme sahip olan bu özel saksı bitkisi, bulunduğu ortama canlılık ve şıklık katarken kalıcı bir mutluluk verir. Sevginizi, nezaketinizi veya iyi dileklerinizi uzun ömürlü bir şekilde ifade etmek için Bu bitki aranjmanı tam size göre!\nÜrünün İçeriği\nKırmızı yaprakları ile ihtişam yayan ortalama 35 - 45 cm boyunda Antoryum Bitkisi\nEstetik ve enerjik bir dokunuş katan Ambalaj ve Kuru Limon\nBu Bitkiyi Özel Kılan Detaylar\nGösterişli çiçekleriyle sevgi, zarafet ve ihtişam dolu bir sunum\nBulunduğu her ortama şıklık katan modern bir tasarım\nBakımı kolay, uzun ömürlü ve sürekli çiçek açan yapısıyla benzersiz bir seçim\nDoğum günü, tebrik ve geçmiş olsun mesajı gibi özel günlerde anlamlı bir hediye alternatifi\nSipariş ve Teslimat\nAntoryum Bitkisi, Türkiye’nin dört bir yanına aynı gün teslimat seçeneği sunan Ciceksepeti.net güvencesiyle sevdiklerinize sağlıklı ve estetik bir sürpriz yapmanız için en ideal seçimdir. Güvenli ödeme altyapısı ve müşteri memnuniyeti odaklı yaklaşımı ile hem siz hem de sevdikleriniz mutlu olun! Kırmızı çiçeklerin asaletiyle sevdiklerinizin yüzünde tebessüm bırakın. Şimdi sipariş verin, en özel anları daha da anlamlı kılın!\nNot: Bitkide bulunan çiçekler açmamış olarak gönderilebilir. Uygun bakım ile mevsiminde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarafetin ve Tutkunun Ahengi: Lilyum ve AntoryumDoğanın en etkileyici çiçeklerinden antoryum, lilyum ve gerberayı bir araya getiren Lilyum ve Antoryum aranjmanı ile sevdiklerinizi mutlu etmek ister misiniz? Kusursuz bir görsel şölen sunan bu aranjman hem estetik hem de anlam açısından güçlü bir hediye alternatifi sunar. Özel günlerde sevginizi, saygınızı ve iyi dileklerinizi en etkileyici şekilde ifade etmek için bu aranjman tam size göre!Ürünün İçeriğiTutku ve zarafetin derin yansıması 3 Adet Kırmızı AntoryumMasumiyetin sembolü olan 4 Adet Beyaz LilyumCanlılık ve neşenin ifadesi olan 4 Adet Kırmızı GerberaDoğallığı tamamlayan Çeşitli Yeşillikler ve CipsofilyaDekoratif şıklığı ile dikkat çeken Beyaz Polimer SaksılıkBu Aranjmanı Özel Kılan DetaylarFarklı çiçek türlerinin renk ve anlam bakımından kusursuz ahengiBeyaz vazonun zarif görünümü ile tamamlanan estetik sunumDüğün, yıl dönümü, tebrik, açılış ya da özel kutlamalar için uygun jestHem bulunduğu ortama görsel bir zarafet katan hem de güçlü duygular ifade eden bir tasarımSipariş ve TeslimatLilyum ve Antoryum aranjmanı, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Doğanın en özel renklerini ve anlamlarını tek bir aranjmanda buluşturmak için bu eşsiz tasarım benzersizdir. Hemen sipariş verin, sevdiklerinize unutulmaz bir çiçek deneyimi sunun!",
    "name": "Lilyum ve Antoryum",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/lilyum-antoryum-aranjmani/",
    "folder": "Antoryum\\Lilyum ve Antoryum",
    "local_images": [
      "Antoryum\\Lilyum ve Antoryum\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs109.jpg"
    ],
    "contents": [
      "Tutku ve zarafetin derin yansıması 3 Adet Kırmızı Antoryum",
      "Masumiyetin sembolü olan 4 Adet Beyaz Lilyum",
      "Canlılık ve neşenin ifadesi olan 4 Adet Kırmızı Gerbera",
      "Doğallığı tamamlayan Çeşitli Yeşillikler ve Cipsofilya",
      "Dekoratif şıklığı ile dikkat çeken Beyaz Polimer Saksılık",
      "Farklı çiçek türlerinin renk ve anlam bakımından kusursuz ahengi",
      "Beyaz vazonun zarif görünümü ile tamamlanan estetik sunum",
      "Düğün, yıl dönümü, tebrik, açılış ya da özel kutlamalar için uygun jest",
      "Hem bulunduğu ortama görsel bir zarafet katan hem de güçlü duygular ifade eden bir tasarım"
    ],
    "description": "Zarafetin ve Tutkunun Ahengi: Lilyum ve Antoryum\nDoğanın en etkileyici çiçeklerinden antoryum, lilyum ve gerberayı bir araya getiren Lilyum ve Antoryum aranjmanı ile sevdiklerinizi mutlu etmek ister misiniz? Kusursuz bir görsel şölen sunan bu aranjman hem estetik hem de anlam açısından güçlü bir hediye alternatifi sunar. Özel günlerde sevginizi, saygınızı ve iyi dileklerinizi en etkileyici şekilde ifade etmek için bu aranjman tam size göre!\nÜrünün İçeriği\nTutku ve zarafetin derin yansıması 3 Adet Kırmızı Antoryum\nMasumiyetin sembolü olan 4 Adet Beyaz Lilyum\nCanlılık ve neşenin ifadesi olan 4 Adet Kırmızı Gerbera\nDoğallığı tamamlayan Çeşitli Yeşillikler ve Cipsofilya\nDekoratif şıklığı ile dikkat çeken Beyaz Polimer Saksılık\nBu Aranjmanı Özel Kılan Detaylar\nFarklı çiçek türlerinin renk ve anlam bakımından kusursuz ahengi\nBeyaz vazonun zarif görünümü ile tamamlanan estetik sunum\nDüğün, yıl dönümü, tebrik, açılış ya da özel kutlamalar için uygun jest\nHem bulunduğu ortama görsel bir zarafet katan hem de güçlü duygular ifade eden bir tasarım\nSipariş ve Teslimat\nLilyum ve Antoryum aranjmanı, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Doğanın en özel renklerini ve anlamlarını tek bir aranjmanda buluşturmak için bu eşsiz tasarım benzersizdir. Hemen sipariş verin, sevdiklerinize unutulmaz bir çiçek deneyimi sunun!\nNot: Kullanılacak bazı çiçekler hazırlanırken açmamış veya yarı açık çiçek olabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarafetin ve Tutkunun Buluşması: Kalpli Vazoda AntoryumTutkunun derin ifadesi olan antoryumlar ile saflığın ve zarafetin simgesi beyaz lilyumları tek bir aranjmanda sunmak ister misiniz?  Kalpli Vazoda Antoryum aranjmanın romantizmin en etkileyici hâlini çiçeklerle sunar. Bu özel tasarım, sevginizi hem göz alıcı hem de duygusal bir dille ifade etmenin kusursuz bir seçeneği olacak!Ürünün İçeriğiTutkunun derin ifadesi olan 2 Adet Kırmızı AntoryumMasumiyetin ve zarafetin sembolü 4 Adet Beyaz LilyumDekoratif şıklığı ile ön plana çıkan Dikey Kalp VazoRomantik atmosfer sunan Cipsofilya ve Çeşitli YeşilliklerSunuma estetik bir güzellik katan KurdeleBu Aranjmanı Özel Kılan DetaylarKırmızı antoryum ile beyaz lilyumun oluşturduğu etkileyici bir sunumKalp formundaki özel cam vazo ile romantizmi güçlendiren tasarımSevgililer Günü, yıl dönümü, doğum günü gibi özel anlar için anlamlı bir jestHem estetik görünümü hem de verdiği mesajla unutulmaz bir sürpriz seçeneğiSipariş ve TeslimatKalpli Vazoda Antoryum, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Sevginizi hem zarif hem de etkileyici bir şekilde ifade etmek için bu özel çiçek aranjmanını tercih edin. Hemen sipariş verin, kırmızı antoryumun tutkusunu ve beyaz lilyumun zarafetini sevdiklerinize ulaştırın!",
    "name": "Kalpli Vazoda Antoryum",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/kalpli-vazoda-antoryum-lilyum/",
    "folder": "Antoryum\\Kalpli Vazoda Antoryum",
    "local_images": [
      "Antoryum\\Kalpli Vazoda Antoryum\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs104.jpg"
    ],
    "contents": [
      "Tutkunun derin ifadesi olan 2 Adet Kırmızı Antoryum",
      "Masumiyetin ve zarafetin sembolü 4 Adet Beyaz Lilyum",
      "Dekoratif şıklığı ile ön plana çıkan Dikey Kalp Vazo",
      "Romantik atmosfer sunan Cipsofilya ve Çeşitli Yeşillikler",
      "Sunuma estetik bir güzellik katan Kurdele",
      "Kırmızı antoryum ile beyaz lilyumun oluşturduğu etkileyici bir sunum",
      "Kalp formundaki özel cam vazo ile romantizmi güçlendiren tasarım",
      "Sevgililer Günü, yıl dönümü, doğum günü gibi özel anlar için anlamlı bir jest",
      "Hem estetik görünümü hem de verdiği mesajla unutulmaz bir sürpriz seçeneği"
    ],
    "description": "Zarafetin ve Tutkunun Buluşması: Kalpli Vazoda Antoryum\nTutkunun derin ifadesi olan antoryumlar ile saflığın ve zarafetin simgesi beyaz lilyumları tek bir aranjmanda sunmak ister misiniz?  Kalpli Vazoda Antoryum aranjmanın romantizmin en etkileyici hâlini çiçeklerle sunar. Bu özel tasarım, sevginizi hem göz alıcı hem de duygusal bir dille ifade etmenin kusursuz bir seçeneği olacak!\nÜrünün İçeriği\nTutkunun derin ifadesi olan 2 Adet Kırmızı Antoryum\nMasumiyetin ve zarafetin sembolü 4 Adet Beyaz Lilyum\nDekoratif şıklığı ile ön plana çıkan Dikey Kalp Vazo\nRomantik atmosfer sunan Cipsofilya ve Çeşitli Yeşillikler\nSunuma estetik bir güzellik katan Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nKırmızı antoryum ile beyaz lilyumun oluşturduğu etkileyici bir sunum\nKalp formundaki özel cam vazo ile romantizmi güçlendiren tasarım\nSevgililer Günü, yıl dönümü, doğum günü gibi özel anlar için anlamlı bir jest\nHem estetik görünümü hem de verdiği mesajla unutulmaz bir sürpriz seçeneği\nSipariş ve Teslimat\nKalpli Vazoda Antoryum, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Sevginizi hem zarif hem de etkileyici bir şekilde ifade etmek için bu özel çiçek aranjmanını tercih edin. Hemen sipariş verin, kırmızı antoryumun tutkusunu ve beyaz lilyumun zarafetini sevdiklerinize ulaştırın!\nNot: Kullanılacak bazı çiçekler hazırlanırken açmamış veya yarı açık çiçek olabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Romantizmin Büyüleyici Uyumu: Kalp Vazoda Antoryum GülTutkunun kırmızısı ve zarafetin beyazı, Kalp Vazoda Antoryum Gül aranjmanında kusursuz bir uyumla hayat buldu. Kalp şeklindeki zarif cam vazo içerisinde özenle yerleştirilen kırmızı antoryumlar, kadifemsi kırmızı güller ve masum beyaz lilyumlar ile estetik ve duygusal anlamı bir arada sunar. Bu özel tasarım, sevginizi en çarpıcı ve anlamlı şekilde ifade etmeniz için ideal bir seçenektir.Ürünün İçeriğiTutkunun ve zarafetin sembolü 2 Adet Kırmızı AntoryumRomantizmin klasik ifadesi 5 Adet Kırmızı GülSaflık ve masumiyetin derin ifadesi 4 Adet Beyaz LilyumDekoratif görünümü ile tamamlayıcı olan Dikey Kalp VazoRomantik dokunuş sunan Cipsofilya ve doğanın imzası Çeşitli YeşilliklerSunuma zarif bir dokunuş sunan katan KurdeleBu Aranjmanı Özel Kılan DetaylarKırmızı antoryum, kırmızı gül ve beyaz lilyumun oluşturduğu sofistike ambiyansKalp şeklindeki cam vazo ile romantik anlamı güçlendiren özel bir sunumSevgililer Günü, yıl dönümü, doğum günü veya sürpriz kutlamalar için kusursuz bir jestHem görsel hem duygusal etkisiyle kalıcı izler bırakacak ambiyansSipariş ve TeslimatKalp Vazoda Antoryum Gül, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Sevginizi en zarif ve etkileyici şekilde ifade etmek için bu özel aranjman doğru tercih. Hemen sipariş verin, kırmızı antoryumun ve güllerin tutkusunu beyaz lilyumların zarafetiyle sevdiklerinize sunun!",
    "name": "Kalp Vazoda Antoryum Gül",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/kalpli-vazoda-antoryum-lilyum-gul/",
    "folder": "Antoryum\\Kalp Vazoda Antoryum Gül",
    "local_images": [
      "Antoryum\\Kalp Vazoda Antoryum Gül\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs105.jpg"
    ],
    "contents": [
      "Tutkunun ve zarafetin sembolü 2 Adet Kırmızı Antoryum",
      "Romantizmin klasik ifadesi 5 Adet Kırmızı Gül",
      "Saflık ve masumiyetin derin ifadesi 4 Adet Beyaz Lilyum",
      "Dekoratif görünümü ile tamamlayıcı olan Dikey Kalp Vazo",
      "Romantik dokunuş sunan Cipsofilya ve doğanın imzası Çeşitli Yeşillikler",
      "Sunuma zarif bir dokunuş sunan katan Kurdele",
      "Kırmızı antoryum, kırmızı gül ve beyaz lilyumun oluşturduğu sofistike ambiyans",
      "Kalp şeklindeki cam vazo ile romantik anlamı güçlendiren özel bir sunum",
      "Sevgililer Günü, yıl dönümü, doğum günü veya sürpriz kutlamalar için kusursuz bir jest",
      "Hem görsel hem duygusal etkisiyle kalıcı izler bırakacak ambiyans"
    ],
    "description": "Romantizmin Büyüleyici Uyumu: Kalp Vazoda Antoryum Gül\nTutkunun kırmızısı ve zarafetin beyazı, Kalp Vazoda Antoryum Gül aranjmanında kusursuz bir uyumla hayat buldu. Kalp şeklindeki zarif cam vazo içerisinde özenle yerleştirilen kırmızı antoryumlar, kadifemsi kırmızı güller ve masum beyaz lilyumlar ile estetik ve duygusal anlamı bir arada sunar. Bu özel tasarım, sevginizi en çarpıcı ve anlamlı şekilde ifade etmeniz için ideal bir seçenektir.\nÜrünün İçeriği\nTutkunun ve zarafetin sembolü 2 Adet Kırmızı Antoryum\nRomantizmin klasik ifadesi 5 Adet Kırmızı Gül\nSaflık ve masumiyetin derin ifadesi 4 Adet Beyaz Lilyum\nDekoratif görünümü ile tamamlayıcı olan Dikey Kalp Vazo\nRomantik dokunuş sunan Cipsofilya ve doğanın imzası Çeşitli Yeşillikler\nSunuma zarif bir dokunuş sunan katan Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nKırmızı antoryum, kırmızı gül ve beyaz lilyumun oluşturduğu sofistike ambiyans\nKalp şeklindeki cam vazo ile romantik anlamı güçlendiren özel bir sunum\nSevgililer Günü, yıl dönümü, doğum günü veya sürpriz kutlamalar için kusursuz bir jest\nHem görsel hem duygusal etkisiyle kalıcı izler bırakacak ambiyans\nSipariş ve Teslimat\nKalp Vazoda Antoryum Gül, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Sevginizi en zarif ve etkileyici şekilde ifade etmek için bu özel aranjman doğru tercih. Hemen sipariş verin, kırmızı antoryumun ve güllerin tutkusunu beyaz lilyumların zarafetiyle sevdiklerinize sunun!\nNot: Çiçeklerin renkleri stok durumuna göre değişebilir, açmış veya yarı açık olarak hazırlanabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  }
]