[
  {
    "product_code": "Zarif ve Tutkulu Bir Jest: Gül ve Lilyum BuketiKırmızı güllerin tutkusunu beyaz lilyumların saflığıyla harmanlayan Gül ve Lilyum Buketi, duygularınızı en estetik şekilde ifade etmenin etkileyici bir seçeneğidir. Aşkın, sadeliğin ve zarafetin sembolü olan bu özel çiçek tasarımı; sevdiklerinize duyduğunuz derin duyguları, şıklıkla anlatmak için idealdir. Şık ambalajı ve özenle hazırlanan içeriğiyle dikkat çeken bu çiçek sunumu, her özel ana anlam katmak için özenle tasarlandı.Ürünün İçeriğiAşkın sembolü olan 5 Tane Kırmızı GülSaflığın ve nezaketin en zarif temsilcisi 7 Tane Beyaz LilyumDoğanın imzası niteliğindeki Canlı Yeşillikler ve Cipsofilya Gösterişli bir tamamlayıcı olan Ambalaj ve şık bir dokunuş katan Kurdele Bu Aranjmanı Özel Kılan DetaylarAşk ve huzuru bir arada sunan etkileyici bir çiçek buketiSevgililer Günü, yıl dönümü, doğum günü ya da içten gelen bir Seni düşünüyorum. mesajı için etkileyici bir tasarımGöz alıcı ambalajı ve dengeli renk tasarımı ile ön plana çıkan estetik bir güzellikBulunduğu her ortama romantik bir atmosfer kazandıran zarif bir sunumSipariş ve TeslimatGül ve Lilyum Buketi, Türkiye genelinde aynı gün teslimat imkânı sunan Ciceksepeti.net kalitesiyle hazırlanarak en kısa sürede sevdiklerinize ulaştırılır. Güvenli ödeme sistemi ve müşteri memnuniyetine odaklı hizmet anlayışıyla gönül rahatlığıyla sipariş oluşturabilirsiniz. Duygularınızı kırmızı gülün tutkusu ve beyaz lilyumun zarafetiyle anlatın. Hemen sipariş verin, sevginizi en ihtişamlı şekilde ifade edin!",
    "name": "Gül ve Lilyum Buketi",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/gul-lilyum-buketi/",
    "folder": "Sevgiliye_Cicek\\Gül ve Lilyum Buketi",
    "local_images": [
      "Sevgiliye_Cicek\\Gül ve Lilyum Buketi\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs129.jpg"
    ],
    "contents": [
      "Aşkın sembolü olan 5 Tane Kırmızı Gül",
      "Saflığın ve nezaketin en zarif temsilcisi 7 Tane Beyaz Lilyum",
      "Doğanın imzası niteliğindeki Canlı Yeşillikler ve Cipsofilya",
      "Gösterişli bir tamamlayıcı olan Ambalaj ve şık bir dokunuş katan Kurdele",
      "Aşk ve huzuru bir arada sunan etkileyici bir çiçek buketi",
      "Sevgililer Günü, yıl dönümü, doğum günü ya da içten gelen bir Seni düşünüyorum. mesajı için etkileyici bir tasarım",
      "Göz alıcı ambalajı ve dengeli renk tasarımı ile ön plana çıkan estetik bir güzellik",
      "Bulunduğu her ortama romantik bir atmosfer kazandıran zarif bir sunum"
    ],
    "description": "Zarif ve Tutkulu Bir Jest: Gül ve Lilyum Buketi\nKırmızı güllerin tutkusunu beyaz lilyumların saflığıyla harmanlayan Gül ve Lilyum Buketi, duygularınızı en estetik şekilde ifade etmenin etkileyici bir seçeneğidir. Aşkın, sadeliğin ve zarafetin sembolü olan bu özel çiçek tasarımı; sevdiklerinize duyduğunuz derin duyguları, şıklıkla anlatmak için idealdir. Şık ambalajı ve özenle hazırlanan içeriğiyle dikkat çeken bu çiçek sunumu, her özel ana anlam katmak için özenle tasarlandı.\nÜrünün İçeriği\nAşkın sembolü olan 5 Tane Kırmızı Gül\nSaflığın ve nezaketin en zarif temsilcisi 7 Tane Beyaz Lilyum\nDoğanın imzası niteliğindeki Canlı Yeşillikler ve Cipsofilya\nGösterişli bir tamamlayıcı olan Ambalaj ve şık bir dokunuş katan Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nAşk ve huzuru bir arada sunan etkileyici bir çiçek buketi\nSevgililer Günü, yıl dönümü, doğum günü ya da içten gelen bir Seni düşünüyorum. mesajı için etkileyici bir tasarım\nGöz alıcı ambalajı ve dengeli renk tasarımı ile ön plana çıkan estetik bir güzellik\nBulunduğu her ortama romantik bir atmosfer kazandıran zarif bir sunum\nSipariş ve Teslimat\nGül ve Lilyum Buketi, Türkiye genelinde aynı gün teslimat imkânı sunan Ciceksepeti.net kalitesiyle hazırlanarak en kısa sürede sevdiklerinize ulaştırılır. Güvenli ödeme sistemi ve müşteri memnuniyetine odaklı hizmet anlayışıyla gönül rahatlığıyla sipariş oluşturabilirsiniz. Duygularınızı kırmızı gülün tutkusu ve beyaz lilyumun zarafetiyle anlatın. Hemen sipariş verin, sevginizi en ihtişamlı şekilde ifade edin!\nNot: Çiçeklerin renkleri stok durumuna göre değişebilir, açmış veya yarı açık olarak hazırlanabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Aşkın ve Asaletin Buluştuğu: Fragrant Lilyumlar ve Kırmızı GüllerFanus cam vazo içerisinde buluşan beyaz lilyumların zarif kokusu ile kırmızı güllerin büyüleyici asaleti bir araya geldi ve duygu dolu bir aranjman oluşturdu. Fragrant Lilyumlar ve Kırmızı Güller aranjmanı, doğanın tazeliği ve sadeliğin en zarif haliyle bir araya geldi. Göz kamaştıran bu özel tasarım hem romantik anlar hem de özel günler için mükemmel bir seçenek!Ürünün İçeriğiDoğal kokusuyla masal diyarlarına götüren 4 Tane Beyaz Lilyum Aşkın en tutkulu ifadesi olan 3 Tane Kırmızı GülEstetik bütünlüğe sahip Kuru Limonlar, zarif detaylar katan Kuru Çiçekler ve doğanın imzası YeşilliklerModern ve zarif bir tamamlayıcı olan Fanus Cam VazoBu Aranjmanı Özel Kılan DetaylarTemiz kokusuyla huzur dolu bir atmosfer sunan eşsiz tasarımKırmızı güller ile romantik ve güçlü anlamı oluşturan kusursuz sunumFanus cam vazo içerisinde sade ve modern bir ambiyansSevdiklerinize kalpten bir sürpriz yapmak için ideal bir jestSipariş ve TeslimatFragrant Lilyumlar ve Kırmızı Güller, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Etkileyici güzelliği ile duygularınızı en özel şekilde yansıtmak için bu aranjman tam size göre. Hemen sipariş verin, çiçeklerin dünyası ile sevdiklerinize büyük mutluluklar armağan edin!",
    "name": "Fragrant Lilyumlar ve Kırmızı Güller",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/fragrant-lilyumlar-ve-kirmizi-guller-cs629/",
    "folder": "Sevgiliye_Cicek\\Fragrant Lilyumlar ve Kırmızı Güller",
    "local_images": [
      "Sevgiliye_Cicek\\Fragrant Lilyumlar ve Kırmızı Güller\\1.jpg",
      "Sevgiliye_Cicek\\Fragrant Lilyumlar ve Kırmızı Güller\\2.jpg",
      "Sevgiliye_Cicek\\Fragrant Lilyumlar ve Kırmızı Güller\\3.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs629-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs629-3.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs629.jpg"
    ],
    "contents": [
      "Doğal kokusuyla masal diyarlarına götüren 4 Tane Beyaz Lilyum",
      "Aşkın en tutkulu ifadesi olan 3 Tane Kırmızı Gül",
      "Estetik bütünlüğe sahip Kuru Limonlar, zarif detaylar katan Kuru Çiçekler ve doğanın imzası Yeşillikler",
      "Modern ve zarif bir tamamlayıcı olan Fanus Cam Vazo",
      "Temiz kokusuyla huzur dolu bir atmosfer sunan eşsiz tasarım",
      "Kırmızı güller ile romantik ve güçlü anlamı oluşturan kusursuz sunum",
      "Fanus cam vazo içerisinde sade ve modern bir ambiyans",
      "Sevdiklerinize kalpten bir sürpriz yapmak için ideal bir jest"
    ],
    "description": "Aşkın ve Asaletin Buluştuğu: Fragrant Lilyumlar ve Kırmızı Güller\nFanus cam vazo içerisinde buluşan beyaz lilyumların zarif kokusu ile kırmızı güllerin büyüleyici asaleti bir araya geldi ve duygu dolu bir aranjman oluşturdu. Fragrant Lilyumlar ve Kırmızı Güller aranjmanı, doğanın tazeliği ve sadeliğin en zarif haliyle bir araya geldi. Göz kamaştıran bu özel tasarım hem romantik anlar hem de özel günler için mükemmel bir seçenek!\nÜrünün İçeriği\nDoğal kokusuyla masal diyarlarına götüren 4 Tane Beyaz Lilyum\nAşkın en tutkulu ifadesi olan 3 Tane Kırmızı Gül\nEstetik bütünlüğe sahip Kuru Limonlar, zarif detaylar katan Kuru Çiçekler ve doğanın imzası Yeşillikler\nModern ve zarif bir tamamlayıcı olan Fanus Cam Vazo\nBu Aranjmanı Özel Kılan Detaylar\nTemiz kokusuyla huzur dolu bir atmosfer sunan eşsiz tasarım\nKırmızı güller ile romantik ve güçlü anlamı oluşturan kusursuz sunum\nFanus cam vazo içerisinde sade ve modern bir ambiyans\nSevdiklerinize kalpten bir sürpriz yapmak için ideal bir jest\nSipariş ve Teslimat\nFragrant Lilyumlar ve Kırmızı Güller, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Etkileyici güzelliği ile duygularınızı en özel şekilde yansıtmak için bu aranjman tam size göre. Hemen sipariş verin, çiçeklerin dünyası ile sevdiklerinize büyük mutluluklar armağan edin!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zıtlığın Zarafeti: Bej Desenli Vazoda Papatya GülSaflığın ve masumiyetin ifadesi olan papatyalar ile tutkunun sembolü kırmızı güllerin enerjisini sevdiklerinize sunmak ister misiniz? Bej dekoratif vazo içerisinde cipsofilya ve yeşilliklerle tamamlanan bu çiçek şöleni hem sade hem dikkat çekici bir hediye seçeneğidir. Hem romantik hem içten bir jest için ideal bir tercihtir.Ürünün İçeriğiAşkın temsilcisi 3 Tane Kırmızı GülMasumiyetin ve zarafetin sembolü 10 Tane Beyaz PapatyaAranjmana hacim ve zarafet sunan Cipsofilya ve doğanın imzası YeşilliklerModern görünümüyle tamamlayıcı Çizgi Desenli Polimer VazoBu Aranjmanı Özel Kılan DetaylarKırmızı ve beyazın zıt uyumundan doğan duygusal ve etkileyici bir görsel şölenDesenli bej vazo ile estetik ve modern bir şıklıkYeni başlangıçlar, doğum günü, teşekkür, yıl dönümü ya da sevgi dolu bir Seni düşünüyorum. mesajı içeren mükemmel bir jestSipariş ve TeslimatBej Desenli Vazoda Papatya Gül, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Zarafet ve duyguyu aynı anda sunmak için bu şık aranjman ideal bir seçenektir. Şimdi sipariş verin, sevdiklerinizin yüzünde içten bir gülümseme bırakın!",
    "name": "Bej Desenli Vazoda Papatya Gül",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/bej-desenli-vazoda-papatya-gul-cs781/",
    "folder": "Sevgiliye_Cicek\\Bej Desenli Vazoda Papatya Gül",
    "local_images": [
      "Sevgiliye_Cicek\\Bej Desenli Vazoda Papatya Gül\\1.jpg",
      "Sevgiliye_Cicek\\Bej Desenli Vazoda Papatya Gül\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs781-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs781.jpg"
    ],
    "contents": [
      "Aşkın temsilcisi 3 Tane Kırmızı Gül",
      "Masumiyetin ve zarafetin sembolü 10 Tane Beyaz Papatya",
      "Aranjmana hacim ve zarafet sunan Cipsofilya ve doğanın imzası Yeşillikler",
      "Modern görünümüyle tamamlayıcı Çizgi Desenli Polimer Vazo",
      "Kırmızı ve beyazın zıt uyumundan doğan duygusal ve etkileyici bir görsel şölen",
      "Desenli bej vazo ile estetik ve modern bir şıklık",
      "Yeni başlangıçlar, doğum günü, teşekkür, yıl dönümü ya da sevgi dolu bir Seni düşünüyorum. mesajı içeren mükemmel bir jest"
    ],
    "description": "Zıtlığın Zarafeti: Bej Desenli Vazoda Papatya Gül\nSaflığın ve masumiyetin ifadesi olan papatyalar ile tutkunun sembolü kırmızı güllerin enerjisini sevdiklerinize sunmak ister misiniz? Bej dekoratif vazo içerisinde cipsofilya ve yeşilliklerle tamamlanan bu çiçek şöleni hem sade hem dikkat çekici bir hediye seçeneğidir. Hem romantik hem içten bir jest için ideal bir tercihtir.\nÜrünün İçeriği\nAşkın temsilcisi 3 Tane Kırmızı Gül\nMasumiyetin ve zarafetin sembolü 10 Tane Beyaz Papatya\nAranjmana hacim ve zarafet sunan Cipsofilya ve doğanın imzası Yeşillikler\nModern görünümüyle tamamlayıcı Çizgi Desenli Polimer Vazo\nBu Aranjmanı Özel Kılan Detaylar\nKırmızı ve beyazın zıt uyumundan doğan duygusal ve etkileyici bir görsel şölen\nDesenli bej vazo ile estetik ve modern bir şıklık\nYeni başlangıçlar, doğum günü, teşekkür, yıl dönümü ya da sevgi dolu bir Seni düşünüyorum. mesajı içeren mükemmel bir jest\nSipariş ve Teslimat\nBej Desenli Vazoda Papatya Gül, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Zarafet ve duyguyu aynı anda sunmak için bu şık aranjman ideal bir seçenektir. Şimdi sipariş verin, sevdiklerinizin yüzünde içten bir gülümseme bırakın!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Doğallığın ve Zarafetin Renkli Uyumu: Papatyalı HüsnüyusufBeyaz papatyaların huzur veren saflığı ile Hüsnüyusuf çiçeklerinin renkli enerjisi bu özel aranjmanda bir arada buluştu! Seramik vazo içerisinde hazırlanan Papatyalı Hüsnüyusuf aranjmanı, sevdiklerinize içten duygularınızı en doğal dokunuşlarla anlatmanın eşsiz seçeneklerinden birini sunarÜrünün İçeriğiSevgi dolu anlara derin anlam katan Beyaz PapatyalarBüyülü bir güzelliğe sahip Renkli HüsnüyusuflarDoğanın imzasını yansıtan çeşitli Yeşillikler ve CipsofilyaŞık görünümü ile ön plana çıkan Silindir Cam vazoBu Aranjmanı Özel Kılan DetaylarDoğum günü, geçmiş olsun veya içten bir teşekkür için ideal bir sürprizHer yaşa ve her zevke hitap eden kusursuz ambiyansBulunduğu ortama huzur getiren dekoratif bir tasarımSevdiklerinizi mutlu edecek özel bir sunumSipariş ve TeslimatPapatyalı Hüsnüyusuf aranjmanı, Ciceksepeti.net güvencesiyle Türkiye genelinde aynı gün teslimat seçeneği ile hazırlanır ve en kısa süre içerisinde sevdiklerinize ulaştırılır. Özel zaman dilimi seçeneği ile teslimatınızı dilediğiniz saate planlayabilir ve alışverişinizi tamamlayabilirsiniz. Güvenli ödeme ve müşteri memnuniyeti garantisi ile hem siz hem de sevdikleriniz memnun olsun! İçten duyguların buluştuğu Papatyalı Hüsnüyusuf ile sevdiklerinize unutulmaz bir mutluluk bahşedin. Hemen sipariş verin, sevdiklerinize çiçeklerin en saf duyguları ile anlamlı bir jest yapın!",
    "name": "Papatyalı Hüsnüyusuf",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/papatyali-husnuyusuf/",
    "folder": "Sevgiliye_Cicek\\Papatyalı Hüsnüyusuf",
    "local_images": [
      "Sevgiliye_Cicek\\Papatyalı Hüsnüyusuf\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs371.jpg"
    ],
    "contents": [
      "Sevgi dolu anlara derin anlam katan Beyaz Papatyalar",
      "Büyülü bir güzelliğe sahip Renkli Hüsnüyusuflar",
      "Doğanın imzasını yansıtan çeşitli Yeşillikler ve Cipsofilya",
      "Şık görünümü ile ön plana çıkan Silindir Cam vazo",
      "Doğum günü, geçmiş olsun veya içten bir teşekkür için ideal bir sürpriz",
      "Her yaşa ve her zevke hitap eden kusursuz ambiyans",
      "Bulunduğu ortama huzur getiren dekoratif bir tasarım",
      "Sevdiklerinizi mutlu edecek özel bir sunum"
    ],
    "description": "Doğallığın ve Zarafetin Renkli Uyumu: Papatyalı Hüsnüyusuf\nBeyaz papatyaların huzur veren saflığı ile Hüsnüyusuf çiçeklerinin renkli enerjisi bu özel aranjmanda bir arada buluştu! Seramik vazo içerisinde hazırlanan Papatyalı Hüsnüyusuf aranjmanı, sevdiklerinize içten duygularınızı en doğal dokunuşlarla anlatmanın eşsiz seçeneklerinden birini sunar\nÜrünün İçeriği\nSevgi dolu anlara derin anlam katan Beyaz Papatyalar\nBüyülü bir güzelliğe sahip Renkli Hüsnüyusuflar\nDoğanın imzasını yansıtan çeşitli Yeşillikler ve Cipsofilya\nŞık görünümü ile ön plana çıkan Silindir Cam vazo\nBu Aranjmanı Özel Kılan Detaylar\nDoğum günü, geçmiş olsun veya içten bir teşekkür için ideal bir sürpriz\nHer yaşa ve her zevke hitap eden kusursuz ambiyans\nBulunduğu ortama huzur getiren dekoratif bir tasarım\nSevdiklerinizi mutlu edecek özel bir sunum\nSipariş ve Teslimat\nPapatyalı Hüsnüyusuf aranjmanı, Ciceksepeti.net güvencesiyle Türkiye genelinde aynı gün teslimat seçeneği ile hazırlanır ve en kısa süre içerisinde sevdiklerinize ulaştırılır. Özel zaman dilimi seçeneği ile teslimatınızı dilediğiniz saate planlayabilir ve alışverişinizi tamamlayabilirsiniz. Güvenli ödeme ve müşteri memnuniyeti garantisi ile hem siz hem de sevdikleriniz memnun olsun! İçten duyguların buluştuğu Papatyalı Hüsnüyusuf ile sevdiklerinize unutulmaz bir mutluluk bahşedin. Hemen sipariş verin, sevdiklerinize çiçeklerin en saf duyguları ile anlamlı bir jest yapın!\nNot: Çiçeklerin renkleri stok durumuna göre değişebilir, açmamış veya yarı açık çiçek olarak hazırlanabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Aşkın En Güzel Hâli: My Best Çizgili Vazoda Kırmızı GüllerSade ama derin bir anlam taşıyan kırmızı güller, zarif çizgili bej vazo ile buluşarak sevginizi en şık haliyle anlatıyor. My Best Çizgili Vazoda Kırmızı Güller aranjmanı, aşkın klasik ama etkileyici dokunuşunu modern bir görünümle bir araya getiriyor. Her özel ana anlam katmak isteyenler için unutulmaz bir hediye alternatifi sunuyor.Ürünün İçeriğiDuyguların güçlü bir ifadesi olan 3 Tane Kırmızı GülGülleri tamamlayan Cipsofilya ve doğanı imzası YeşilliklerModern ve zarif duruşuyla Çizgi Desenli Polimer VazoBu Aranjmanı Özel Kılan DetaylarAşkı ifade eden kırmızı güllerin sade bir yorumla sunumuDekoratif vazo ile modern bir tasarımSevgililer Günü, yıl dönümü, doğum günü ya da içten bir Seni seviyorum. mesajı için ideal jestBulunduğu ortama şıklık katan kusursuz bir ambiyansSipariş ve TeslimatMy Best Çizgili Vazoda Kırmızı Güller, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Aşkınızı sade ama etkili bir sunumla taçlandırmak için bu özel aranjmanı tercih edebilirsiniz. Şimdi sipariş verin, en özel anılara benzersiz bir dokunuş katın!",
    "name": "My Best Çizgili Vazoda Kırmızı Güller",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/my-best-cizgili-vazoda-kirmizi-guller-cs791/",
    "folder": "Sevgiliye_Cicek\\My Best Çizgili Vazoda Kırmızı Güller",
    "local_images": [
      "Sevgiliye_Cicek\\My Best Çizgili Vazoda Kırmızı Güller\\1.jpg",
      "Sevgiliye_Cicek\\My Best Çizgili Vazoda Kırmızı Güller\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs791-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs791.jpg"
    ],
    "contents": [
      "Duyguların güçlü bir ifadesi olan 3 Tane Kırmızı Gül",
      "Gülleri tamamlayan Cipsofilya ve doğanı imzası Yeşillikler",
      "Modern ve zarif duruşuyla Çizgi Desenli Polimer Vazo",
      "Aşkı ifade eden kırmızı güllerin sade bir yorumla sunumu",
      "Dekoratif vazo ile modern bir tasarım",
      "Sevgililer Günü, yıl dönümü, doğum günü ya da içten bir Seni seviyorum. mesajı için ideal jest",
      "Bulunduğu ortama şıklık katan kusursuz bir ambiyans"
    ],
    "description": "Aşkın En Güzel Hâli: My Best Çizgili Vazoda Kırmızı Güller\nSade ama derin bir anlam taşıyan kırmızı güller, zarif çizgili bej vazo ile buluşarak sevginizi en şık haliyle anlatıyor. My Best Çizgili Vazoda Kırmızı Güller aranjmanı, aşkın klasik ama etkileyici dokunuşunu modern bir görünümle bir araya getiriyor. Her özel ana anlam katmak isteyenler için unutulmaz bir hediye alternatifi sunuyor.\nÜrünün İçeriği\nDuyguların güçlü bir ifadesi olan 3 Tane Kırmızı Gül\nGülleri tamamlayan Cipsofilya ve doğanı imzası Yeşillikler\nModern ve zarif duruşuyla Çizgi Desenli Polimer Vazo\nBu Aranjmanı Özel Kılan Detaylar\nAşkı ifade eden kırmızı güllerin sade bir yorumla sunumu\nDekoratif vazo ile modern bir tasarım\nSevgililer Günü, yıl dönümü, doğum günü ya da içten bir Seni seviyorum. mesajı için ideal jest\nBulunduğu ortama şıklık katan kusursuz bir ambiyans\nSipariş ve Teslimat\nMy Best Çizgili Vazoda Kırmızı Güller, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Aşkınızı sade ama etkili bir sunumla taçlandırmak için bu özel aranjmanı tercih edebilirsiniz. Şimdi sipariş verin, en özel anılara benzersiz bir dokunuş katın!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Tutku Dolu Bir Aşk Hikâyesi: Kırmızı Beyaz GüllerAşkın ve zarafetin bir araya geldiği Kırmızı Beyaz Güller aranjmanı, duygularınızı hem tutkulu hem de zarif bir şekilde ifade etmenin en özel seçeneklerinden biridir. Fanus cam vazo içerisinde hazırlanan bu şık sunum, sevdiklerinize hem romantik hem de anlamlı bir sürpriz hazırlamanın en özel yoludur. Renklerin uyumu ve sade şıklığıyla kalplerde iz bırakan bir güzellik ile siz de sevdiklerinizin yüzünde benzersiz bir tebessüm bırakın!Ürünün İçeriğiAşkın en zarif temsilcisi 6 Adet Kırmızı GülZarafeti ile büyüleyen 5 Adet Beyaz GülModern ve zarif bir dokunuş katan dekoratif Fanus Cam VazoTasarıma tamamlayıcı bir dokunuş katan Çeşitli Yeşillikler ve CipsofilyaEstetik dokunuşu ile renk katan Çakıl Taşları ve KurdeleBu Aranjmanı Özel Kılan DetaylarTutkunun ve saflığın en özel yansıması Aşkı, minnettarlığı ve özlemi anlatmak için anlamlı bir sunumŞık fanus vazo tasarımıyla hem klasik hem modern bir jestSipariş ve TeslimatKırmızı Beyaz Güller aranjmanı, Türkiye genelinde aynı gün teslimat ayrıcalığı sunan Ciceksepeti.net kalitesi ve güvencesiyle sevdiklerinize zamanında ulaşır. Özel zaman dilimi seçeneğiyle en özel anları unutulmaz kılmak ve güvenli ödeme altyapısıyla siparişinizi gönül rahatlığıyla oluşturmak için Ciceksepeti.net doğru adres! Tutku ve zarafetin bir araya geldiği bu özel aranjmanla sevdiklerinizin kalbinine dokunun. Şimdi sipariş verin, sevdiklerinize benzersiz bir sürpriz armağan sunun!",
    "name": "Kırmızı Beyaz Güller",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/akvaryumda-kirmizi-beyaz-guller/",
    "folder": "Sevgiliye_Cicek\\Kırmızı Beyaz Güller",
    "local_images": [
      "Sevgiliye_Cicek\\Kırmızı Beyaz Güller\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs058.jpg"
    ],
    "contents": [
      "Aşkın en zarif temsilcisi 6 Adet Kırmızı Gül",
      "Zarafeti ile büyüleyen 5 Adet Beyaz Gül",
      "Modern ve zarif bir dokunuş katan dekoratif Fanus Cam Vazo",
      "Tasarıma tamamlayıcı bir dokunuş katan Çeşitli Yeşillikler ve Cipsofilya",
      "Estetik dokunuşu ile renk katan Çakıl Taşları ve Kurdele",
      "Tutkunun ve saflığın en özel yansıması",
      "Aşkı, minnettarlığı ve özlemi anlatmak için anlamlı bir sunum",
      "Şık fanus vazo tasarımıyla hem klasik hem modern bir jest"
    ],
    "description": "Tutku Dolu Bir Aşk Hikâyesi: Kırmızı Beyaz Güller\nAşkın ve zarafetin bir araya geldiği Kırmızı Beyaz Güller aranjmanı, duygularınızı hem tutkulu hem de zarif bir şekilde ifade etmenin en özel seçeneklerinden biridir. Fanus cam vazo içerisinde hazırlanan bu şık sunum, sevdiklerinize hem romantik hem de anlamlı bir sürpriz hazırlamanın en özel yoludur. Renklerin uyumu ve sade şıklığıyla kalplerde iz bırakan bir güzellik ile siz de sevdiklerinizin yüzünde benzersiz bir tebessüm bırakın!\nÜrünün İçeriği\nAşkın en zarif temsilcisi 6 Adet Kırmızı Gül\nZarafeti ile büyüleyen 5 Adet Beyaz Gül\nModern ve zarif bir dokunuş katan dekoratif Fanus Cam Vazo\nTasarıma tamamlayıcı bir dokunuş katan Çeşitli Yeşillikler ve Cipsofilya\nEstetik dokunuşu ile renk katan Çakıl Taşları ve Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nTutkunun ve saflığın en özel yansıması\nAşkı, minnettarlığı ve özlemi anlatmak için anlamlı bir sunum\nŞık fanus vazo tasarımıyla hem klasik hem modern bir jest\nSipariş ve Teslimat\nKırmızı Beyaz Güller aranjmanı, Türkiye genelinde aynı gün teslimat ayrıcalığı sunan Ciceksepeti.net kalitesi ve güvencesiyle sevdiklerinize zamanında ulaşır. Özel zaman dilimi seçeneğiyle en özel anları unutulmaz kılmak ve güvenli ödeme altyapısıyla siparişinizi gönül rahatlığıyla oluşturmak için Ciceksepeti.net doğru adres! Tutku ve zarafetin bir araya geldiği bu özel aranjmanla sevdiklerinizin kalbinine dokunun. Şimdi sipariş verin, sevdiklerinize benzersiz bir sürpriz armağan sunun!\nNot: Çiçeklerin renkleri stok durumuna göre değişebilir, açmış veya yarı açık olarak hazırlanabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Kalpten Gelen Zarafet: Kalpte Papatyalar ve GüllerAşkın en saf halini ve samimiyetin en masum ifadesini bir araya getiren bir aranjmanla sevdiklerinizi mutlu etmeye ne dersiniz? Kalpte Papatyalar ve Güller aranjmanı, sevginizi kelimelere gerek kalmadan anlatmanın en romantik seçeneğidir. Kalp şeklindeki özel cam vazosu ile ön plana çıkan bu büyüleyici aranjman; kırmızı güllerin tutkusunu ve beyaz papatyaların huzur veren doğallığını kusursuz bir dengeyle sunacak!Ürünün İçeriğiRomantik dokunuş katan 5 Tane Kırmızı GülSade ve zarif bir güzellik sunan Beyaz PapatyalarDoğanın imzasını atan Çeşitli Yeşillikler ve CipsofilyaBu aranjmanı en güzel şekilde yansıtacak olan Kalp Cam VazoDoğallık hissine tamamlayıcı dokunuş katan Çakıl TaşlarıBu Aranjmanı Özel Kılan DetaylarKalp vazo formu sayesinde romantik bir tasarım oluşturan özel bir aranjmanSevgililer Günü, yıl dönümü, doğum günü ya da sadece Seni seviyorum. demek için anlamlı bir jestBeyaz ve kırmızının ahengi ile göz kamaştıran eşsiz ambiyansOrtama zarif bir duruş ve enerji katan kusursuz tasarımSipariş ve TeslimatKalpte Papatyalar ve Güller aranjmanı, Ciceksepeti.net güvencesiyle hazırlanarak Türkiye genelinde aynı gün teslimat seçeneği ile sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve zamanlama seçeneğiyle, sürprizinizi dilediğiniz anda gerçekleştirebilir ve gönül rahatlığı ile sipariş oluşturabilirsiniz. Aşkın ve sadeliğin en zarif halini sunan bu çiçek tasarımı ile siz de sevdiklerinizi mutlu edin. Hemen sipariş verin, kalpten gelen bu sürprizle sevdiklerinizin gününe güzellik katın!",
    "name": "Kalpte Papatyalar ve Güller",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/kalpte-papatyalar-ve-guller/",
    "folder": "Sevgiliye_Cicek\\Kalpte Papatyalar ve Güller",
    "local_images": [
      "Sevgiliye_Cicek\\Kalpte Papatyalar ve Güller\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs298.jpg"
    ],
    "contents": [
      "Romantik dokunuş katan 5 Tane Kırmızı Gül",
      "Sade ve zarif bir güzellik sunan Beyaz Papatyalar",
      "Doğanın imzasını atan Çeşitli Yeşillikler ve Cipsofilya",
      "Bu aranjmanı en güzel şekilde yansıtacak olan Kalp Cam Vazo",
      "Doğallık hissine tamamlayıcı dokunuş katan Çakıl Taşları",
      "Kalp vazo formu sayesinde romantik bir tasarım oluşturan özel bir aranjman",
      "Sevgililer Günü, yıl dönümü, doğum günü ya da sadece Seni seviyorum. demek için anlamlı bir jest",
      "Beyaz ve kırmızının ahengi ile göz kamaştıran eşsiz ambiyans",
      "Ortama zarif bir duruş ve enerji katan kusursuz tasarım"
    ],
    "description": "Kalpten Gelen Zarafet: Kalpte Papatyalar ve Güller\nAşkın en saf halini ve samimiyetin en masum ifadesini bir araya getiren bir aranjmanla sevdiklerinizi mutlu etmeye ne dersiniz? Kalpte Papatyalar ve Güller aranjmanı, sevginizi kelimelere gerek kalmadan anlatmanın en romantik seçeneğidir. Kalp şeklindeki özel cam vazosu ile ön plana çıkan bu büyüleyici aranjman; kırmızı güllerin tutkusunu ve beyaz papatyaların huzur veren doğallığını kusursuz bir dengeyle sunacak!\nÜrünün İçeriği\nRomantik dokunuş katan 5 Tane Kırmızı Gül\nSade ve zarif bir güzellik sunan Beyaz Papatyalar\nDoğanın imzasını atan Çeşitli Yeşillikler ve Cipsofilya\nBu aranjmanı en güzel şekilde yansıtacak olan Kalp Cam Vazo\nDoğallık hissine tamamlayıcı dokunuş katan Çakıl Taşları\nBu Aranjmanı Özel Kılan Detaylar\nKalp vazo formu sayesinde romantik bir tasarım oluşturan özel bir aranjman\nSevgililer Günü, yıl dönümü, doğum günü ya da sadece Seni seviyorum. demek için anlamlı bir jest\nBeyaz ve kırmızının ahengi ile göz kamaştıran eşsiz ambiyans\nOrtama zarif bir duruş ve enerji katan kusursuz tasarım\nSipariş ve Teslimat\nKalpte Papatyalar ve Güller aranjmanı, Ciceksepeti.net güvencesiyle hazırlanarak Türkiye genelinde aynı gün teslimat seçeneği ile sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve zamanlama seçeneğiyle, sürprizinizi dilediğiniz anda gerçekleştirebilir ve gönül rahatlığı ile sipariş oluşturabilirsiniz. Aşkın ve sadeliğin en zarif halini sunan bu çiçek tasarımı ile siz de sevdiklerinizi mutlu edin. Hemen sipariş verin, kalpten gelen bu sürprizle sevdiklerinizin gününe güzellik katın!\nNot: Çiçeklerin renkleri stok durumuna göre değişebilir, açmış veya yarı açık olarak hazırlanabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Doğallığın Sade Işıltısı: Doğal Beyaz PapatyalarMasumiyetin ve içtenliğin sembolü olan beyaz papatyalarla hazırlanan özel bir buket tasarımı ile sevdiklerinizi mutlu etmek ister misiniz? Zarafeti ve doğallığı bir araya getiren Doğal Beyaz Papatyalar aranjmanı, içten duygularınızı en sade haliyle ifade etmenin en özel seçeneklerinden biridir. Siz de sevdiklerinize papatyaların enerjisini göndermek isterseniz bu aranjmanı tercih edebilirsiniz.Ürünün İçeriğiDoğanın incisi olan sade güzellikteki 30 Adet Beyaz PapatyaPapatyalara tamamlayıcı bir dokunuş katan Kuru Çiçekler ve doğanın zarif imzasını atan YeşilliklerAranjmanı tamamlayan şık Ambalaj Bu Aranjmanı Özel Kılan DetaylarDoğal bir sadelikle huzur veren, zarif ve içten bir çiçek tasarımıSevgi, huzur ve saflığı ifade eden klasik bir hediye seçeneğiİçten bir teşekkür, iyi dilek dileme ya da özel bir kutlama için anlamlı bir jestBulunduğu her ortamda dinginlik ve doğallık hissi uyandıran kusursuz sunumSipariş ve TeslimatDoğal Beyaz Papatyalar, Ciceksepeti.net güvencesiyle özenle hazırlanarak Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve müşteri memnuniyeti odaklı hizmet anlayışı ile gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneği ile gönderinizi sevdiklerinize ulaşmasını istediğiniz zaman aralığına göre planlayabilirsiniz.Duru ve saf güzelliği ile dikkat çeken bu çiçekler, huzur veren atmosferi ile sevdiklerinize sade ama unutulmaz bir sürpriz yapmanızı sağlayacak. Hemen sipariş verin, doğanın duru güzelliği ile duygularınızı sunun!",
    "name": "Doğal Beyaz Papatyalar",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/dogal-beyaz-papatyalar-cs588/",
    "folder": "Sevgiliye_Cicek\\Doğal Beyaz Papatyalar",
    "local_images": [
      "Sevgiliye_Cicek\\Doğal Beyaz Papatyalar\\1.jpg",
      "Sevgiliye_Cicek\\Doğal Beyaz Papatyalar\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs588-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs588.jpg"
    ],
    "contents": [
      "Doğanın incisi olan sade güzellikteki 30 Adet Beyaz Papatya",
      "Papatyalara tamamlayıcı bir dokunuş katan Kuru Çiçekler ve doğanın zarif imzasını atan Yeşillikler",
      "Aranjmanı tamamlayan şık Ambalaj",
      "Doğal bir sadelikle huzur veren, zarif ve içten bir çiçek tasarımı",
      "Sevgi, huzur ve saflığı ifade eden klasik bir hediye seçeneği",
      "İçten bir teşekkür, iyi dilek dileme ya da özel bir kutlama için anlamlı bir jest",
      "Bulunduğu her ortamda dinginlik ve doğallık hissi uyandıran kusursuz sunum"
    ],
    "description": "Doğallığın Sade Işıltısı: Doğal Beyaz Papatyalar\nMasumiyetin ve içtenliğin sembolü olan beyaz papatyalarla hazırlanan özel bir buket tasarımı ile sevdiklerinizi mutlu etmek ister misiniz? Zarafeti ve doğallığı bir araya getiren Doğal Beyaz Papatyalar aranjmanı, içten duygularınızı en sade haliyle ifade etmenin en özel seçeneklerinden biridir. Siz de sevdiklerinize papatyaların enerjisini göndermek isterseniz bu aranjmanı tercih edebilirsiniz.\nÜrünün İçeriği\nDoğanın incisi olan sade güzellikteki 30 Adet Beyaz Papatya\nPapatyalara tamamlayıcı bir dokunuş katan Kuru Çiçekler ve doğanın zarif imzasını atan Yeşillikler\nAranjmanı tamamlayan şık Ambalaj\nBu Aranjmanı Özel Kılan Detaylar\nDoğal bir sadelikle huzur veren, zarif ve içten bir çiçek tasarımı\nSevgi, huzur ve saflığı ifade eden klasik bir hediye seçeneği\nİçten bir teşekkür, iyi dilek dileme ya da özel bir kutlama için anlamlı bir jest\nBulunduğu her ortamda dinginlik ve doğallık hissi uyandıran kusursuz sunum\nSipariş ve Teslimat\nDoğal Beyaz Papatyalar, Ciceksepeti.net güvencesiyle özenle hazırlanarak Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve müşteri memnuniyeti odaklı hizmet anlayışı ile gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneği ile gönderinizi sevdiklerinize ulaşmasını istediğiniz zaman aralığına göre planlayabilirsiniz.Duru ve saf güzelliği ile dikkat çeken bu çiçekler, huzur veren atmosferi ile sevdiklerinize sade ama unutulmaz bir sürpriz yapmanızı sağlayacak. Hemen sipariş verin, doğanın duru güzelliği ile duygularınızı sunun!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarafetin Işıltılı Yorumu: Çiçek Dünyası Mor OrkidelerDoğanın büyüleyici zarafetini ve ihtişamını bir araya getiren özel bir aranjmanla sevdiklerinizi mutlu etmek ister misiniz? Çiçek Dünyası Mor Orkideler aranjmanı, mor tonlarının asaletiyle her ortamda göz kamaştıran bir sürpriz seçeneğidir. Metal saksı içerisinde özenle yerleştirilmiş bu orkide sunumu hem dekoratif görünümü hem de duygusal anlamıyla sevdiklerinize unutulmaz bir sürpriz yapacak!Ürünün İçeriğiAsaletin ve hayranlığın derin ifadesi olan 6 Dallı Mor OrkideŞık ve modern dokunuş sunan Metal SaksıRomantik detay sunan tamamlayıcı KurdeleBu Aranjmanı Özel Kılan DetaylarZengin görünen tasarımı ile dallı tasarımıyla yoğun ve ihtişamlı bir görünümMor orkidenin mistik enerjisi ile sofistike bir ambiyans Hem dekoratif hem de uzun ömürlü bir jestSipariş ve TeslimatÇiçek Dünyası Mor Orkideler, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Sevginizi, hayranlığınızı veya iyi dileklerinizi en zarif şekilde ifade etmek için bu mistik aranjman tam size göre. Hemen sipariş verin, mor orkidelerin büyüsüyle sevdiklerinize unutulmaz bir mutluluk bahşedin!",
    "name": "Çiçek Dünyası Mor Orkideler",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/cicek-dunyasi-mor-orkideler/",
    "folder": "Sevgiliye_Cicek\\Çiçek Dünyası Mor Orkideler",
    "local_images": [
      "Sevgiliye_Cicek\\Çiçek Dünyası Mor Orkideler\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs552.jpg"
    ],
    "contents": [
      "Asaletin ve hayranlığın derin ifadesi olan 6 Dallı Mor Orkide",
      "Şık ve modern dokunuş sunan Metal Saksı",
      "Romantik detay sunan tamamlayıcı Kurdele",
      "Zengin görünen tasarımı ile dallı tasarımıyla yoğun ve ihtişamlı bir görünüm",
      "Mor orkidenin mistik enerjisi ile sofistike bir ambiyans",
      "Hem dekoratif hem de uzun ömürlü bir jest"
    ],
    "description": "Zarafetin Işıltılı Yorumu: Çiçek Dünyası Mor Orkideler\nDoğanın büyüleyici zarafetini ve ihtişamını bir araya getiren özel bir aranjmanla sevdiklerinizi mutlu etmek ister misiniz? Çiçek Dünyası Mor Orkideler aranjmanı, mor tonlarının asaletiyle her ortamda göz kamaştıran bir sürpriz seçeneğidir. Metal saksı içerisinde özenle yerleştirilmiş bu orkide sunumu hem dekoratif görünümü hem de duygusal anlamıyla sevdiklerinize unutulmaz bir sürpriz yapacak!\nÜrünün İçeriği\nAsaletin ve hayranlığın derin ifadesi olan 6 Dallı Mor Orkide\nŞık ve modern dokunuş sunan Metal Saksı\nRomantik detay sunan tamamlayıcı Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nZengin görünen tasarımı ile dallı tasarımıyla yoğun ve ihtişamlı bir görünüm\nMor orkidenin mistik enerjisi ile sofistike bir ambiyans\nHem dekoratif hem de uzun ömürlü bir jest\nSipariş ve Teslimat\nÇiçek Dünyası Mor Orkideler, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Sevginizi, hayranlığınızı veya iyi dileklerinizi en zarif şekilde ifade etmek için bu mistik aranjman tam size göre. Hemen sipariş verin, mor orkidelerin büyüsüyle sevdiklerinize unutulmaz bir mutluluk bahşedin!\nNot: Orkideler, mevsim şartları ve ürünün yapısı gereği çiçek ya da tomurcuk adetlerinde değişkenlik gösterebilir. Orkidenin rengi stok durumuna bağlı olarak ton farklılığı gösterebilir.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Aşkın Zarif Dokunuşu: Cam Vazoda 5 GülSevginizi sade ama etkileyici bir şekilde ifade etmek için Cam Vazoda 5 Gül aranjmanı, aşkın en saf ve zarif halini sunar. Kırmızı güllerin tutkulu anlamı ile cam vazonun şıklığı birleşerek, duygularınızı anlatmanın en estetik yolunu bu aranjman ile yansıtacak.Ürünün İçeriğiKusursuz görünüme sahip 5 Adet Taze Kırmızı Gül Doğallığıyla göz alan Yeşillikler ve CipsofilyaZarif ve modern görünümü ile Silindir Cam VazoVazoya kusursuz bir tamamlayıcı olacak Çakıl Taşları ve KurdeleBu Aranjmanı Özel Kılan DetaylarAşkınızı sade ama anlamlı bir şekilde anlatmak için kusursuz bir tercihDoğum günü, yıl dönümü, Sevgililer Günü veya içten bir Seni seviyorum hediyesi olarak ideal bir tasarımİçten bir özür dilemek ya da minnettarlığınızı ifade etmek için zarif bir sunumEvinizin veya ofisinizin havasını değiştirecek şık ve dekoratif dokunuşSipariş ve TeslimatTürkiye’nin dört bir yanına aynı gün teslimat ayrıcalığı ile Cam Vazoda 5 Gül aranjmanı, Ciceksepeti.net ayrıcalığı ile duygularınızı benzersiz bir şekilde ifade etmenizi sağlayacak. Özel zaman dilimi seçeneği ile istediğiniz saatte teslimat fırsatı Ciceksepeti.net ile mümkün. Güvenli ödeme ve müşteri memnuniyeti garantisi ile hem siz hem de sevdikleriniz mutlu olsun! Aşkınızı, özleminizi ya da takdirinizi zarif bir şekilde anlatacak olan Cam Vazoda 5 Gül ile her anınızı özel kılın. Hemen sipariş verin ve en güzel duygularınızı şık bir aranjmanlar ile taçlandırın!",
    "name": "Cam Vazoda 5 Gül",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/cam-vazoda-5-gul/",
    "folder": "Sevgiliye_Cicek\\Cam Vazoda 5 Gül",
    "local_images": [
      "Sevgiliye_Cicek\\Cam Vazoda 5 Gül\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs001.jpg"
    ],
    "contents": [
      "Kusursuz görünüme sahip 5 Adet Taze Kırmızı Gül",
      "Doğallığıyla göz alan Yeşillikler ve Cipsofilya",
      "Zarif ve modern görünümü ile Silindir Cam Vazo",
      "Vazoya kusursuz bir tamamlayıcı olacak Çakıl Taşları ve Kurdele",
      "Aşkınızı sade ama anlamlı bir şekilde anlatmak için kusursuz bir tercih",
      "Doğum günü, yıl dönümü, Sevgililer Günü veya içten bir Seni seviyorum hediyesi olarak ideal bir tasarım",
      "İçten bir özür dilemek ya da minnettarlığınızı ifade etmek için zarif bir sunum",
      "Evinizin veya ofisinizin havasını değiştirecek şık ve dekoratif dokunuş"
    ],
    "description": "Aşkın Zarif Dokunuşu: Cam Vazoda 5 Gül\nSevginizi sade ama etkileyici bir şekilde ifade etmek için Cam Vazoda 5 Gül aranjmanı, aşkın en saf ve zarif halini sunar. Kırmızı güllerin tutkulu anlamı ile cam vazonun şıklığı birleşerek, duygularınızı anlatmanın en estetik yolunu bu aranjman ile yansıtacak.\nÜrünün İçeriği\nKusursuz görünüme sahip 5 Adet Taze Kırmızı Gül\nDoğallığıyla göz alan Yeşillikler ve Cipsofilya\nZarif ve modern görünümü ile Silindir Cam Vazo\nVazoya kusursuz bir tamamlayıcı olacak Çakıl Taşları ve Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nAşkınızı sade ama anlamlı bir şekilde anlatmak için kusursuz bir tercih\nDoğum günü, yıl dönümü, Sevgililer Günü veya içten bir Seni seviyorum hediyesi olarak ideal bir tasarım\nİçten bir özür dilemek ya da minnettarlığınızı ifade etmek için zarif bir sunum\nEvinizin veya ofisinizin havasını değiştirecek şık ve dekoratif dokunuş\nSipariş ve Teslimat\nTürkiye’nin dört bir yanına aynı gün teslimat ayrıcalığı ile Cam Vazoda 5 Gül aranjmanı, Ciceksepeti.net ayrıcalığı ile duygularınızı benzersiz bir şekilde ifade etmenizi sağlayacak. Özel zaman dilimi seçeneği ile istediğiniz saatte teslimat fırsatı Ciceksepeti.net ile mümkün. Güvenli ödeme ve müşteri memnuniyeti garantisi ile hem siz hem de sevdikleriniz mutlu olsun! Aşkınızı, özleminizi ya da takdirinizi zarif bir şekilde anlatacak olan Cam Vazoda 5 Gül ile her anınızı özel kılın. Hemen sipariş verin ve en güzel duygularınızı şık bir aranjmanlar ile taçlandırın!\nNot: Çiçeklerin renkleri stok durumuna göre değişebilir, açmış veya yarı açık olarak hazırlanabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarafetin Hayalleri Süsleyen Hali: White Dream 2 Dallı Beyaz OrkideSadelik, saflık ve estetiği bir arada sunan White Dream 2 Dallı Beyaz Orkide ile sevdiklerinizin en özel anlarını taçlandırmak ister misiniz? Beyazın zarafetiyle özenle tasarlanan bu aranjman beyaz sedefli ambalajıyla modern bir dokunuş sunar. Kalıcı güzelliği ve sofistike görünümüyle her ortamda büyüleyici bir atmosfer oluşturan bu aranjman, sevdiklerinize özel bir sürpriz sunmanın en ideal seçeneğidir.Ürünün İçeriğiSaflığın ve inceliğin derin ifadesi olan 1 Tane Beyaz Çift DallıModern görünümü tamamlayan Ambalaj, estetik detaylar katan Kuru Limonlar ve zarif dokunuşu ile KurdeleBu Aranjmanı Özel Kılan DetaylarGöz alıcı beyaz çiçekleriyle huzur ve şıklığın ahengiZamansız tasarımıyla dikkat çeken zarif bir dokunuşDoğum günü, yıl dönümü, tebrik veya teşekkür hediyesi olarak ideal bir jestSipariş ve TeslimatWhite Dream 2 Dallı Beyaz Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Saflığın en naif hâlini sevdiklerinize armağan edin. Şimdi sipariş verin, bu aranjman ile duygularınızı en özel şekilde ifade edin!",
    "name": "White Dream 2 Dallı Beyaz Orkide",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/white-dream-2-dalli-beyaz-orkide-cs712/",
    "folder": "Sevgiliye_Cicek\\White Dream 2 Dallı Beyaz Orkide",
    "local_images": [
      "Sevgiliye_Cicek\\White Dream 2 Dallı Beyaz Orkide\\1.jpg",
      "Sevgiliye_Cicek\\White Dream 2 Dallı Beyaz Orkide\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs712-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs712.jpg"
    ],
    "contents": [
      "Saflığın ve inceliğin derin ifadesi olan 1 Tane Beyaz Çift Dallı",
      "Modern görünümü tamamlayan Ambalaj, estetik detaylar katan Kuru Limonlar ve zarif dokunuşu ile Kurdele",
      "Göz alıcı beyaz çiçekleriyle huzur ve şıklığın ahengi",
      "Zamansız tasarımıyla dikkat çeken zarif bir dokunuş",
      "Doğum günü, yıl dönümü, tebrik veya teşekkür hediyesi olarak ideal bir jest"
    ],
    "description": "Zarafetin Hayalleri Süsleyen Hali: White Dream 2 Dallı Beyaz Orkide\nSadelik, saflık ve estetiği bir arada sunan White Dream 2 Dallı Beyaz Orkide ile sevdiklerinizin en özel anlarını taçlandırmak ister misiniz? Beyazın zarafetiyle özenle tasarlanan bu aranjman beyaz sedefli ambalajıyla modern bir dokunuş sunar. Kalıcı güzelliği ve sofistike görünümüyle her ortamda büyüleyici bir atmosfer oluşturan bu aranjman, sevdiklerinize özel bir sürpriz sunmanın en ideal seçeneğidir.\nÜrünün İçeriği\nSaflığın ve inceliğin derin ifadesi olan 1 Tane Beyaz Çift Dallı\nModern görünümü tamamlayan Ambalaj, estetik detaylar katan Kuru Limonlar ve zarif dokunuşu ile Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nGöz alıcı beyaz çiçekleriyle huzur ve şıklığın ahengi\nZamansız tasarımıyla dikkat çeken zarif bir dokunuş\nDoğum günü, yıl dönümü, tebrik veya teşekkür hediyesi olarak ideal bir jest\nSipariş ve Teslimat\nWhite Dream 2 Dallı Beyaz Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Saflığın en naif hâlini sevdiklerinize armağan edin. Şimdi sipariş verin, bu aranjman ile duygularınızı en özel şekilde ifade edin!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Renklerin Zarafeti: Premium Karışık Güller AranjmanıRenkli güllerin kusursuz güzelliği ile sevdiklerinizi mutlu etmeye ne dersiniz? Kuru çiçek ve kuru limon detaylarıyla farklı bir ambiyans sunan Premium Karışık Güller Aranjmanı, sevdiklerinize duygu dolu bir jest sunar. Siz de sevdiklerinizin sıradan bir gününü dahi unutulmaz kılmak isterseniz bu aranjman tam size göre!Ürünün İçeriğiNeşe ve enerji veren eşsiz rengi ile 5 Tane Turuncu Çardak GülZarif bir romantizmin ifadesi olan 5 Tane Lila GülSaflığı ile ön plana çıkan ihtişamlı 4 Tane Beyaz GülDoğallığı ile eşsiz bir görünüm veren Kuru Limon ve Kuru ÇiçeklerZarif bir tamamlayıcı olan Ambalaj ve doğanın imzası olan Yeşillikler Bu Aranjmanı Özel Kılan DetaylarFarklı duyguları ifade eden zengin renk paleti ile etkileyici bir tasarımDoğum günü, yeni iş, geçmiş olsun ya da sadece mutlu etmek için anlamlı bir jestEl emeğiyle hazırlanmış, zarif ve özenli bir çiçek şöleniSipariş ve TeslimatPremium Karışık Güller Aranjmanı, Ciceksepeti.net güvencesiyle özenle hazırlanarak Türkiye’nin dört bir yanına aynı gün teslimat seçeneği ile sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve müşteri memnuniyeti odaklı hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneği ile gönderinizi sevdiklerinize ulaşmasını istediğiniz zaman aralığına göre planlayabilirsiniz.Sevdiklerinize içten gelen duyguları rengarenk güllerle ifade etmek için bu aranjman en zarif seçenektir. Hemen sipariş verin, duygularınızı en renkli ve romantik şekilde ifade edin!",
    "name": "Premium Karışık Güller",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/premium-karisik-guller-cs584/",
    "folder": "Sevgiliye_Cicek\\Premium Karışık Güller",
    "local_images": [
      "Sevgiliye_Cicek\\Premium Karışık Güller\\1.jpg",
      "Sevgiliye_Cicek\\Premium Karışık Güller\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs584-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs584.jpg"
    ],
    "contents": [
      "Neşe ve enerji veren eşsiz rengi ile 5 Tane Turuncu Çardak Gül",
      "Zarif bir romantizmin ifadesi olan 5 Tane Lila Gül",
      "Saflığı ile ön plana çıkan ihtişamlı 4 Tane Beyaz Gül",
      "Doğallığı ile eşsiz bir görünüm veren Kuru Limon ve Kuru Çiçekler",
      "Zarif bir tamamlayıcı olan Ambalaj ve doğanın imzası olan Yeşillikler",
      "Farklı duyguları ifade eden zengin renk paleti ile etkileyici bir tasarım",
      "Doğum günü, yeni iş, geçmiş olsun ya da sadece mutlu etmek için anlamlı bir jest",
      "El emeğiyle hazırlanmış, zarif ve özenli bir çiçek şöleni"
    ],
    "description": "Renklerin Zarafeti: Premium Karışık Güller Aranjmanı\nRenkli güllerin kusursuz güzelliği ile sevdiklerinizi mutlu etmeye ne dersiniz? Kuru çiçek ve kuru limon detaylarıyla farklı bir ambiyans sunan Premium Karışık Güller Aranjmanı, sevdiklerinize duygu dolu bir jest sunar. Siz de sevdiklerinizin sıradan bir gününü dahi unutulmaz kılmak isterseniz bu aranjman tam size göre!\nÜrünün İçeriği\nNeşe ve enerji veren eşsiz rengi ile 5 Tane Turuncu Çardak Gül\nZarif bir romantizmin ifadesi olan 5 Tane Lila Gül\nSaflığı ile ön plana çıkan ihtişamlı 4 Tane Beyaz Gül\nDoğallığı ile eşsiz bir görünüm veren Kuru Limon ve Kuru Çiçekler\nZarif bir tamamlayıcı olan Ambalaj ve doğanın imzası olan Yeşillikler\nBu Aranjmanı Özel Kılan Detaylar\nFarklı duyguları ifade eden zengin renk paleti ile etkileyici bir tasarım\nDoğum günü, yeni iş, geçmiş olsun ya da sadece mutlu etmek için anlamlı bir jest\nEl emeğiyle hazırlanmış, zarif ve özenli bir çiçek şöleni\nSipariş ve Teslimat\nPremium Karışık Güller Aranjmanı, Ciceksepeti.net güvencesiyle özenle hazırlanarak Türkiye’nin dört bir yanına aynı gün teslimat seçeneği ile sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve müşteri memnuniyeti odaklı hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneği ile gönderinizi sevdiklerinize ulaşmasını istediğiniz zaman aralığına göre planlayabilirsiniz.Sevdiklerinize içten gelen duyguları rengarenk güllerle ifade etmek için bu aranjman en zarif seçenektir. Hemen sipariş verin, duygularınızı en renkli ve romantik şekilde ifade edin!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Asaletin En Renkli Hali: Glamour Girl Lila GüllerRomantik ve zarif bir sürpriz ile sevdiklerinizi mutlu etmek için Glamour Girl Lila Güller aranjmanı tam size göre bir seçenek! Lila güllerin büyüleyici güzelliği ile yeşil krizantemlerin estetik duruşunun harmanlandığı bu tasarıma kuru çiçeklerin nostaljik dokunuşu tamamlayıcı olacak. Sevdiklerinize olan duygularınızı şık ve asil bir şekilde ifade etmek için bu tasarım tam bir zarafet şöleni sunar.Ürünün İçeriğiDerin duyguların en anlamlı tebessümü 11 Tane Lila GülDoğanın ruhunu yansıtan 3 Tane Yeşil KrizantemSon dokunuşları ile doğanın imzasını atan Yeşillikler ve egzotik görünüme sahip Kuru ÇiçeklerŞık sunumu ile tamamlayıcı Silindir Cam VazoBu Aranjmanı Özel Kılan DetaylarLila rengin mistik enerjisi ile hazırlanmış zarif bir tasarımDoğum günü, yıl dönümü, yeni iş tebriği veya Her zaman yanındayım. mesajı için anlamlı bir jestAşkı, huzuru ve duygusal derinliği ifade eden modern bir çiçek sunumuSipariş ve TeslimatGlamour Girl Lila Güller, Ciceksepeti.net güvencesiyle hazırlanarak Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve müşteri memnuniyeti odaklı hizmet anlayışımız ile gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneği ile gönderinizi, ulaşmasını istediğiniz zaman aralığını temel alarak planlayabilirsiniz.Siz de romantik bir gül aranjmanının enerjisi ile derin duygularınıza şık bir dokunuş sunun. Hemen sipariş verin, sevdiklerinizin kalbine güllerin enerjisi ile dokunun!",
    "name": "Glamour Girl Lila Güller",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/glamour-girl-lila-guller-cs596/",
    "folder": "Sevgiliye_Cicek\\Glamour Girl Lila Güller",
    "local_images": [
      "Sevgiliye_Cicek\\Glamour Girl Lila Güller\\1.jpg",
      "Sevgiliye_Cicek\\Glamour Girl Lila Güller\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs596-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs596.jpg"
    ],
    "contents": [
      "Derin duyguların en anlamlı tebessümü 11 Tane Lila Gül",
      "Doğanın ruhunu yansıtan 3 Tane Yeşil Krizantem",
      "Son dokunuşları ile doğanın imzasını atan Yeşillikler ve egzotik görünüme sahip Kuru Çiçekler",
      "Şık sunumu ile tamamlayıcı Silindir Cam Vazo",
      "Lila rengin mistik enerjisi ile hazırlanmış zarif bir tasarım",
      "Doğum günü, yıl dönümü, yeni iş tebriği veya Her zaman yanındayım. mesajı için anlamlı bir jest",
      "Aşkı, huzuru ve duygusal derinliği ifade eden modern bir çiçek sunumu"
    ],
    "description": "Asaletin En Renkli Hali: Glamour Girl Lila Güller\nRomantik ve zarif bir sürpriz ile sevdiklerinizi mutlu etmek için Glamour Girl Lila Güller aranjmanı tam size göre bir seçenek! Lila güllerin büyüleyici güzelliği ile yeşil krizantemlerin estetik duruşunun harmanlandığı bu tasarıma kuru çiçeklerin nostaljik dokunuşu tamamlayıcı olacak. Sevdiklerinize olan duygularınızı şık ve asil bir şekilde ifade etmek için bu tasarım tam bir zarafet şöleni sunar.\nÜrünün İçeriği\nDerin duyguların en anlamlı tebessümü 11 Tane Lila Gül\nDoğanın ruhunu yansıtan 3 Tane Yeşil Krizantem\nSon dokunuşları ile doğanın imzasını atan Yeşillikler ve egzotik görünüme sahip Kuru Çiçekler\nŞık sunumu ile tamamlayıcı Silindir Cam Vazo\nBu Aranjmanı Özel Kılan Detaylar\nLila rengin mistik enerjisi ile hazırlanmış zarif bir tasarım\nDoğum günü, yıl dönümü, yeni iş tebriği veya Her zaman yanındayım. mesajı için anlamlı bir jest\nAşkı, huzuru ve duygusal derinliği ifade eden modern bir çiçek sunumu\nSipariş ve Teslimat\nGlamour Girl Lila Güller, Ciceksepeti.net güvencesiyle hazırlanarak Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve müşteri memnuniyeti odaklı hizmet anlayışımız ile gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneği ile gönderinizi, ulaşmasını istediğiniz zaman aralığını temel alarak planlayabilirsiniz.Siz de romantik bir gül aranjmanının enerjisi ile derin duygularınıza şık bir dokunuş sunun. Hemen sipariş verin, sevdiklerinizin kalbine güllerin enerjisi ile dokunun!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Renklerin Neşeli Ambiyansı: Vazoda Karışık ÇiçeklerEnerji, canlılık ve doğallığı tek bir aranjmanda buluşturan Vazoda Karışık Çiçekler aranjmanı ile tanışın! Renkli gerberaların coşkusunu mevsimin en taze kır çiçeklerinin doğal güzelliğiyle harmanlayan bu aranjman ile her anı özel kılabilirsiniz. Silindir cam vazo içerisinde şık bir ahenkle sunulan bu tasarım hem göze hitap eden hem de neşeyi sembolize eden özel bir jest olarak sevdiklerinizin kalbini fethedecek!Ürünün İçeriğiCanlı ve neşeli görünümüyle Karışık Kır ÇiçekleriŞıklığı ile dekoratif şıklık katan Silindir Cam VazoDoğanın imzasını sunan Çeşitli YeşilliklerEstetik bütünlüğü sağlayan Kurdele ve doğanın esintisi Çakıl TaşlarıBu Aranjmanı Özel Kılan DetaylarRenkli çiçeklerin pozitif enerji ve mutluluk veren ambiyansıMevsime göre değişen, tazeliğiyle büyüleyen doğal çiçek sunumuDoğum günü, tebrik, geçmiş olsun ya da kutlama amaçlı ideal bir jestHem modern hem klasik dekorlara uyum sağlayan estetik güzellikSipariş ve TeslimatVazoda Karışık Çiçekler, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Sevdiklerinize hem canlı hem de enerjik bir sürpriz yapmak için bu özel aranjman mükemmel bir seçenektir. Şimdi sipariş verin, mevsimin taze çiçekleriyle sevdiklerinize mutluluğu gönderin!",
    "name": "Vazoda Karışık Çiçekler",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/vazoda-karisik-cicekler/",
    "folder": "Sevgiliye_Cicek\\Vazoda Karışık Çiçekler",
    "local_images": [
      "Sevgiliye_Cicek\\Vazoda Karışık Çiçekler\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs047.jpg"
    ],
    "contents": [
      "Canlı ve neşeli görünümüyle Karışık Kır Çiçekleri",
      "Şıklığı ile dekoratif şıklık katan Silindir Cam Vazo",
      "Doğanın imzasını sunan Çeşitli Yeşillikler",
      "Estetik bütünlüğü sağlayan Kurdele ve doğanın esintisi Çakıl Taşları",
      "Renkli çiçeklerin pozitif enerji ve mutluluk veren ambiyansı",
      "Mevsime göre değişen, tazeliğiyle büyüleyen doğal çiçek sunumu",
      "Doğum günü, tebrik, geçmiş olsun ya da kutlama amaçlı ideal bir jest",
      "Hem modern hem klasik dekorlara uyum sağlayan estetik güzellik"
    ],
    "description": "Renklerin Neşeli Ambiyansı: Vazoda Karışık Çiçekler\nEnerji, canlılık ve doğallığı tek bir aranjmanda buluşturan Vazoda Karışık Çiçekler aranjmanı ile tanışın! Renkli gerberaların coşkusunu mevsimin en taze kır çiçeklerinin doğal güzelliğiyle harmanlayan bu aranjman ile her anı özel kılabilirsiniz. Silindir cam vazo içerisinde şık bir ahenkle sunulan bu tasarım hem göze hitap eden hem de neşeyi sembolize eden özel bir jest olarak sevdiklerinizin kalbini fethedecek!\nÜrünün İçeriği\nCanlı ve neşeli görünümüyle Karışık Kır Çiçekleri\nŞıklığı ile dekoratif şıklık katan Silindir Cam Vazo\nDoğanın imzasını sunan Çeşitli Yeşillikler\nEstetik bütünlüğü sağlayan Kurdele ve doğanın esintisi Çakıl Taşları\nBu Aranjmanı Özel Kılan Detaylar\nRenkli çiçeklerin pozitif enerji ve mutluluk veren ambiyansı\nMevsime göre değişen, tazeliğiyle büyüleyen doğal çiçek sunumu\nDoğum günü, tebrik, geçmiş olsun ya da kutlama amaçlı ideal bir jest\nHem modern hem klasik dekorlara uyum sağlayan estetik güzellik\nSipariş ve Teslimat\nVazoda Karışık Çiçekler, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Sevdiklerinize hem canlı hem de enerjik bir sürpriz yapmak için bu özel aranjman mükemmel bir seçenektir. Şimdi sipariş verin, mevsimin taze çiçekleriyle sevdiklerinize mutluluğu gönderin!\nNot: Kullanılacak bazı çiçekler hazırlanırken açmamış veya yarı açık çiçek olabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Aşkın ve Tutkunun En Göz Alıcı Hali: 19 Kırmızı GüllerAşkın en güçlü simgesi olan kırmızı güller, sevginizin derinliğini ve tutkusunu estetik bir sunumla yansıtacak. 19 Kırmızı Güller, zarif cam vazo içerisinde özenle sunularak, duygularınızı anlatmanın en etkileyici seçeneklerinden biridir.Ürünün İçeriğiYoğun renkleri ve benzersiz dokusu ile ön plana çıkan 19 Adet Taze Kırmızı GülŞıklığı tamamlayan Silindir Cam VazoAranjmana ahenk ve canlılık katan Cipsofilya ve Çeşitli YeşilliklerVazoya gösteriş katan Dekoratif Kurdele ve Çakıl TaşlarıBu Aranjmanı Özel Kılan DetaylarYoğun kırmızı rengiyle aşkı ve bağlılığı derin bir şekilde ifade eden şık tasarımYıl dönümü, Sevgililer Günü, doğum günü veya anlamlı bir jest için en etkileyici seçimAşkınızı kelimelere ihtiyaç duymadan ifade etmenin zarif ve çarpıcı alternatifiEvinizde ya da ofisinizde atmosferi canlandıran dekoratif bir şıklıkSipariş ve Teslimat19 Kırmızı Güller aranjmanı, Ciceksepeti.net ayrıcalığıyla Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize teslim edilir. Özel zaman dilimi seçeneği ile sürprizinizi tam zamanında gönderebilir, güvenli ödeme ve müşteri memnuniyeti garantisi ile gönül rahatlığıyla sipariş oluşturabilirsiniz. Tutkunuzu, aşkınızı ve derin hislerinizi iddialı ve şık bir aranjmanla ifade edin, 19 Kırmızı Güller ile her anı unutulmaz kılın. Hemen sipariş verin, aşkınızı özel bir aranjmanla taçlandırın!",
    "name": "19 Kırmızı Güller",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/19-kirmizi-guller/",
    "folder": "Sevgiliye_Cicek\\19 Kırmızı Güller",
    "local_images": [
      "Sevgiliye_Cicek\\19 Kırmızı Güller\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs017.jpg"
    ],
    "contents": [
      "Yoğun renkleri ve benzersiz dokusu ile ön plana çıkan 19 Adet Taze Kırmızı Gül",
      "Şıklığı tamamlayan Silindir Cam Vazo",
      "Aranjmana ahenk ve canlılık katan Cipsofilya ve Çeşitli Yeşillikler",
      "Vazoya gösteriş katan Dekoratif Kurdele ve Çakıl Taşları",
      "Yoğun kırmızı rengiyle aşkı ve bağlılığı derin bir şekilde ifade eden şık tasarım",
      "Yıl dönümü, Sevgililer Günü, doğum günü veya anlamlı bir jest için en etkileyici seçim",
      "Aşkınızı kelimelere ihtiyaç duymadan ifade etmenin zarif ve çarpıcı alternatifi",
      "Evinizde ya da ofisinizde atmosferi canlandıran dekoratif bir şıklık"
    ],
    "description": "Aşkın ve Tutkunun En Göz Alıcı Hali: 19 Kırmızı Güller\nAşkın en güçlü simgesi olan kırmızı güller, sevginizin derinliğini ve tutkusunu estetik bir sunumla yansıtacak. 19 Kırmızı Güller, zarif cam vazo içerisinde özenle sunularak, duygularınızı anlatmanın en etkileyici seçeneklerinden biridir.\nÜrünün İçeriği\nYoğun renkleri ve benzersiz dokusu ile ön plana çıkan 19 Adet Taze Kırmızı Gül\nŞıklığı tamamlayan Silindir Cam Vazo\nAranjmana ahenk ve canlılık katan Cipsofilya ve Çeşitli Yeşillikler\nVazoya gösteriş katan Dekoratif Kurdele ve Çakıl Taşları\nBu Aranjmanı Özel Kılan Detaylar\nYoğun kırmızı rengiyle aşkı ve bağlılığı derin bir şekilde ifade eden şık tasarım\nYıl dönümü, Sevgililer Günü, doğum günü veya anlamlı bir jest için en etkileyici seçim\nAşkınızı kelimelere ihtiyaç duymadan ifade etmenin zarif ve çarpıcı alternatifi\nEvinizde ya da ofisinizde atmosferi canlandıran dekoratif bir şıklık\nSipariş ve Teslimat\n19 Kırmızı Güller aranjmanı, Ciceksepeti.net ayrıcalığıyla Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize teslim edilir. Özel zaman dilimi seçeneği ile sürprizinizi tam zamanında gönderebilir, güvenli ödeme ve müşteri memnuniyeti garantisi ile gönül rahatlığıyla sipariş oluşturabilirsiniz. Tutkunuzu, aşkınızı ve derin hislerinizi iddialı ve şık bir aranjmanla ifade edin, 19 Kırmızı Güller ile her anı unutulmaz kılın. Hemen sipariş verin, aşkınızı özel bir aranjmanla taçlandırın!\nNot: Çiçeklerin renkleri stok durumuna göre değişebilir, açmış veya yarı açık olarak hazırlanabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Saf Zarafetin Işıltılı Sembolü: Pure White Seramikte 4 Dallı OrkideBeyazın huzur veren saflığı ve orkidenin asil duruşu, özel bir tasarımda hayat buldu. Pure White 4 Dallı Orkide, göz alıcı beyaz orkidelerin şıklığını, dekoratif  vazo ve doğal kuru limon detaylarıyla bir araya getirerek hem estetik hem de anlam dolu bir hediye seçeneği oluşturdu. İster özel günlerde sevdiklerinize anlamlı bir jest yapmak, ister yaşam alanlarınıza zarif bir dokunuş katmak için bu aranjman, her ortamda kusursuz bir görsellik sunacak!Ürünün İçeriğiAsaletin ve saflığın sembolü 4 Dallı Beyaz OrkideZarif tasarımıyla tamamlayıcı olan Beyaz Seramik VazoDoğanın eşsiz güzelliklerinden biri olan Kuru LimonlarBu Aranjmanı Özel Kılan DetaylarBeyaz orkidenin huzur veren eşsiz sunumuKuru limon detaylarının kattığı doğal ve modern ambiyansBulunduğu ortama ferah bir atmosfer oluşturan tasarımDüğün, yıl dönümü, doğum günü ve kurumsal organizasyonlar için ideal tercihSipariş ve TeslimatPure White 4 Dallı Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Beyazın saflığını, orkidenin zarafetini ve modern tasarımın estetiğini bir arada sunan bu özel aranjman ile siz de sevdiklerinizi mutlu edin. Hemen sipariş verin, sevdiklerinize unutulmaz bir sürpriz sunun!",
    "name": "Pure White Seramikte 4 Dallı Orkide",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/pure-white-seramikte-4-dalli-orkide-cs636/",
    "folder": "Sevgiliye_Cicek\\Pure White Seramikte 4 Dallı Orkide",
    "local_images": [
      "Sevgiliye_Cicek\\Pure White Seramikte 4 Dallı Orkide\\1.jpg",
      "Sevgiliye_Cicek\\Pure White Seramikte 4 Dallı Orkide\\2.jpg",
      "Sevgiliye_Cicek\\Pure White Seramikte 4 Dallı Orkide\\3.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs636-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs636-3.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs636.jpg"
    ],
    "contents": [
      "Asaletin ve saflığın sembolü 4 Dallı Beyaz Orkide",
      "Zarif tasarımıyla tamamlayıcı olan Beyaz Seramik Vazo",
      "Doğanın eşsiz güzelliklerinden biri olan Kuru Limonlar",
      "Beyaz orkidenin huzur veren eşsiz sunumu",
      "Kuru limon detaylarının kattığı doğal ve modern ambiyans",
      "Bulunduğu ortama ferah bir atmosfer oluşturan tasarım",
      "Düğün, yıl dönümü, doğum günü ve kurumsal organizasyonlar için ideal tercih"
    ],
    "description": "Saf Zarafetin Işıltılı Sembolü: Pure White Seramikte 4 Dallı Orkide\nBeyazın huzur veren saflığı ve orkidenin asil duruşu, özel bir tasarımda hayat buldu. Pure White 4 Dallı Orkide, göz alıcı beyaz orkidelerin şıklığını, dekoratif  vazo ve doğal kuru limon detaylarıyla bir araya getirerek hem estetik hem de anlam dolu bir hediye seçeneği oluşturdu. İster özel günlerde sevdiklerinize anlamlı bir jest yapmak, ister yaşam alanlarınıza zarif bir dokunuş katmak için bu aranjman, her ortamda kusursuz bir görsellik sunacak!\nÜrünün İçeriği\nAsaletin ve saflığın sembolü 4 Dallı Beyaz Orkide\nZarif tasarımıyla tamamlayıcı olan Beyaz Seramik Vazo\nDoğanın eşsiz güzelliklerinden biri olan Kuru Limonlar\nBu Aranjmanı Özel Kılan Detaylar\nBeyaz orkidenin huzur veren eşsiz sunumu\nKuru limon detaylarının kattığı doğal ve modern ambiyans\nBulunduğu ortama ferah bir atmosfer oluşturan tasarım\nDüğün, yıl dönümü, doğum günü ve kurumsal organizasyonlar için ideal tercih\nSipariş ve Teslimat\nPure White 4 Dallı Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Beyazın saflığını, orkidenin zarafetini ve modern tasarımın estetiğini bir arada sunan bu özel aranjman ile siz de sevdiklerinizi mutlu edin. Hemen sipariş verin, sevdiklerinize unutulmaz bir sürpriz sunun!\nNot: Vazoda bulunan çiçekler stok duruma göre farklı boyutlarda olabilmektedir. Ayrıca bazı çiçekler, mevsimsel şartlardan dolayı bulunduğu ortam gereği çiçekler açmamış halde kapalı olarak gönderilebilir.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarifliğin ve Ferahlığın Temsilcisi: Pembe LilyumlarGüzelliğiyle büyüleyen pembe lilyumlar, doğanın tazeliğini ve zarafetini bir arada sunan kusursuz çiçeklerdir. Silindir cam vazo içerisinde şık bir tasarıma sahip olan Pembe Lilyumlar aranjmanı; ferah kokusu ve zarif duruşuyla sevdiklerinizin gününü aydınlatmak için etkileyici bir seçenektir.Ürünün İçeriğiGöz alıcı duruşu ve hoş kokusu ile büyüleyen 6 Tane Pembe LilyumTasarımı doğal bir dokunuş sunan Canlı Yeşillikler ve CipsofilyaModern görünümüyle uyumlu bir tasarıma sahip Silindir Cam VazoDoğal dokunuşu güçlendiren Çakıl Taşları ve estetik görünüm sunan KurdeleBu Aranjmanı Özel Kılan DetaylarFerahlatıcı kokusu ve enerjik rengiyle canlı bir tasarımDoğum günü, geçmiş olsun ya da Seni düşünüyorum. demek için şık bir jestSadelik ve zarafeti bir arada sunan zarif sunumBulunduğu her ortamda sevdiklerinizin kalbine dokunacak olan benzersiz bir ambiyans Sipariş ve TeslimatPembe Lilyumlar aranjmanı, Ciceksepeti.net güvencesiyle Türkiye’nin dört bir yanına aynı gün teslimat avantajıyla sevdiklerinize ulaştırılır. Özel zaman dilimi seçeneği sayesinde sürprizlerinizi tam zamanında gerçekleştirebilir, güvenli ödeme altyapısıyla kolayca sipariş oluşturabilirsiniz. Pembe Lilyumlar, sevdiklerinize taze, zarif ve içten bir sürpriz yapmak için ideal bir seçimdir. Şimdi sipariş verin, pembe lilyumların büyüsüyle onların kalbine dokunun!",
    "name": "Pembe Lilyumlar",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/pembe-lilyum/",
    "folder": "Sevgiliye_Cicek\\Pembe Lilyumlar",
    "local_images": [
      "Sevgiliye_Cicek\\Pembe Lilyumlar\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs131.jpg"
    ],
    "contents": [
      "Göz alıcı duruşu ve hoş kokusu ile büyüleyen 6 Tane Pembe Lilyum",
      "Tasarımı doğal bir dokunuş sunan Canlı Yeşillikler ve Cipsofilya",
      "Modern görünümüyle uyumlu bir tasarıma sahip Silindir Cam Vazo",
      "Doğal dokunuşu güçlendiren Çakıl Taşları ve estetik görünüm sunan Kurdele",
      "Ferahlatıcı kokusu ve enerjik rengiyle canlı bir tasarım",
      "Doğum günü, geçmiş olsun ya da Seni düşünüyorum. demek için şık bir jest",
      "Sadelik ve zarafeti bir arada sunan zarif sunum",
      "Bulunduğu her ortamda sevdiklerinizin kalbine dokunacak olan benzersiz bir ambiyans"
    ],
    "description": "Zarifliğin ve Ferahlığın Temsilcisi: Pembe Lilyumlar\nGüzelliğiyle büyüleyen pembe lilyumlar, doğanın tazeliğini ve zarafetini bir arada sunan kusursuz çiçeklerdir. Silindir cam vazo içerisinde şık bir tasarıma sahip olan Pembe Lilyumlar aranjmanı; ferah kokusu ve zarif duruşuyla sevdiklerinizin gününü aydınlatmak için etkileyici bir seçenektir.\nÜrünün İçeriği\nGöz alıcı duruşu ve hoş kokusu ile büyüleyen 6 Tane Pembe Lilyum\nTasarımı doğal bir dokunuş sunan Canlı Yeşillikler ve Cipsofilya\nModern görünümüyle uyumlu bir tasarıma sahip Silindir Cam Vazo\nDoğal dokunuşu güçlendiren Çakıl Taşları ve estetik görünüm sunan Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nFerahlatıcı kokusu ve enerjik rengiyle canlı bir tasarım\nDoğum günü, geçmiş olsun ya da Seni düşünüyorum. demek için şık bir jest\nSadelik ve zarafeti bir arada sunan zarif sunum\nBulunduğu her ortamda sevdiklerinizin kalbine dokunacak olan benzersiz bir ambiyans\nSipariş ve Teslimat\nPembe Lilyumlar aranjmanı, Ciceksepeti.net güvencesiyle Türkiye’nin dört bir yanına aynı gün teslimat avantajıyla sevdiklerinize ulaştırılır. Özel zaman dilimi seçeneği sayesinde sürprizlerinizi tam zamanında gerçekleştirebilir, güvenli ödeme altyapısıyla kolayca sipariş oluşturabilirsiniz. Pembe Lilyumlar, sevdiklerinize taze, zarif ve içten bir sürpriz yapmak için ideal bir seçimdir. Şimdi sipariş verin, pembe lilyumların büyüsüyle onların kalbine dokunun!\nNot: Kullanılacak bazı çiçekler hazırlanırken açmamış veya yarı açık çiçek olabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarafetin Mistik Güzelliği: Beautiful Purple 2 Dallı OrkideGöz kamaştıran mor tonlarıyla aşkı, hayranlığı ve asaleti ifade eden orkide aranjmanıyla sevdiklerinizin gününe anlam katın! Beautiful Purple 2 Dallı Orkide, şıklığın ve sadeliğin dengeli buluşması olarak ön plana çıkar. Beyaz baskılı ambalajı ile modern bir duruş kazanan bu sunum, duygularınızı estetik bir dille ifade etmenin en kusursuz seçeneğini sunar.Ürünün İçeriğiGösterişli ve asil görünümü ile 1 Tane Mor Çift Dallı OrkideModern dokunuşa sahip şık Ambalaj Estetik ve doğal bir zarafet sunan Kuru LimonlarBu Aranjmanı Özel Kılan DetaylarAsaletiyle dikkat çeken, uzun ömürlü ve kolay bakımlı bir tasarımEstetik ve zarif sunumuyla her zevke hitap eden şık bir şölenDoğum günü, yıl dönümü, yeni iş kutlaması ya da teşekkür hediyesi olarak özel bir jestSipariş ve TeslimatBeautiful Purple 2 Dallı Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Güzelliğin mor hâliyle sevdiklerinize unutulmaz bir sürpriz yapmak için bu çiçek sunumu kusursuz bir seçenek sunar. Şimdi sipariş verin, zarafeti özel anlarla taçlandırın!",
    "name": "Beautiful Purple 2 Dallı Orkide",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/beautiful-purple-2-dalli-orkide-cs640/",
    "folder": "Sevgiliye_Cicek\\Beautiful Purple 2 Dallı Orkide",
    "local_images": [
      "Sevgiliye_Cicek\\Beautiful Purple 2 Dallı Orkide\\1.jpg",
      "Sevgiliye_Cicek\\Beautiful Purple 2 Dallı Orkide\\2.jpg",
      "Sevgiliye_Cicek\\Beautiful Purple 2 Dallı Orkide\\3.jpg",
      "Sevgiliye_Cicek\\Beautiful Purple 2 Dallı Orkide\\4.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs640-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs640-3.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs640-4.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs640.jpg"
    ],
    "contents": [
      "Gösterişli ve asil görünümü ile 1 Tane Mor Çift Dallı Orkide",
      "Modern dokunuşa sahip şık Ambalaj",
      "Estetik ve doğal bir zarafet sunan Kuru Limonlar",
      "Asaletiyle dikkat çeken, uzun ömürlü ve kolay bakımlı bir tasarım",
      "Estetik ve zarif sunumuyla her zevke hitap eden şık bir şölen",
      "Doğum günü, yıl dönümü, yeni iş kutlaması ya da teşekkür hediyesi olarak özel bir jest"
    ],
    "description": "Zarafetin Mistik Güzelliği: Beautiful Purple 2 Dallı Orkide\nGöz kamaştıran mor tonlarıyla aşkı, hayranlığı ve asaleti ifade eden orkide aranjmanıyla sevdiklerinizin gününe anlam katın! Beautiful Purple 2 Dallı Orkide, şıklığın ve sadeliğin dengeli buluşması olarak ön plana çıkar. Beyaz baskılı ambalajı ile modern bir duruş kazanan bu sunum, duygularınızı estetik bir dille ifade etmenin en kusursuz seçeneğini sunar.\nÜrünün İçeriği\nGösterişli ve asil görünümü ile 1 Tane Mor Çift Dallı Orkide\nModern dokunuşa sahip şık Ambalaj\nEstetik ve doğal bir zarafet sunan Kuru Limonlar\nBu Aranjmanı Özel Kılan Detaylar\nAsaletiyle dikkat çeken, uzun ömürlü ve kolay bakımlı bir tasarım\nEstetik ve zarif sunumuyla her zevke hitap eden şık bir şölen\nDoğum günü, yıl dönümü, yeni iş kutlaması ya da teşekkür hediyesi olarak özel bir jest\nSipariş ve Teslimat\nBeautiful Purple 2 Dallı Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Güzelliğin mor hâliyle sevdiklerinize unutulmaz bir sürpriz yapmak için bu çiçek sunumu kusursuz bir seçenek sunar. Şimdi sipariş verin, zarafeti özel anlarla taçlandırın!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Tutkunun Zarif Yansıması: Vazoda 41 Kırmızı GülAşkın en klasik ve en etkileyici sembollerinden biri olan kırmızı güller ile sevdiklerinize özel bir sürpriz yapmak ister misiniz? Vazoda 41 Kırmızı Gül aranjmanı, özel günlerinizi unutulmaz kılmak için hazırlanmış benzersiz bir gül tasarımıdır. Hem göze hem kalbe hitap eden bu şık aranjman ile siz de sıradan günleri dahi özel kılın!Ürünün İçeriğiTutkunun ve aşkın sembolü 41 Adet Kırmızı GülŞıklığı ile ön plana çıkan Silindir Cam VazoRomantik bir dokunuş sunan Cipsofilya ve doğanın imzası olan Çeşitli YeşilliklerDekoratif görünümü tamamlayan Çakıl Taşları ve estetik KurdeleBu Aranjmanı Özel Kılan DetaylarKırmızı güllerin ihtişamını zarif bir sunumla birleştiren eşsiz ambiyansHem modern hem de klasik dekorlara uyum sağlayan estetik bir tasarımYıl dönümü, Sevgililer Günü veya anlam dolu kutlamalar için kusursuz bir jestGörsel ve duygusal enerjisi ile unutulmaz bir ambiyans oluşturan kusursuz sunumSipariş ve TeslimatVazoda 41 Kırmızı Gül, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Sevginizi en zarif ve etkileyici şekilde ifade etmek için bu çiçek aranjmanı ideal bir seçenektir. Hemen sipariş verin, kırmızı güllerin büyüsüyle sevdiklerinize unutulmaz bir anı bırakın!",
    "name": "Vazoda 41 Kırmızı Gül",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/vazoda-41-kirmizi-gul/",
    "folder": "Sevgiliye_Cicek\\Vazoda 41 Kırmızı Gül",
    "local_images": [
      "Sevgiliye_Cicek\\Vazoda 41 Kırmızı Gül\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs031.jpg"
    ],
    "contents": [
      "Tutkunun ve aşkın sembolü 41 Adet Kırmızı Gül",
      "Şıklığı ile ön plana çıkan Silindir Cam Vazo",
      "Romantik bir dokunuş sunan Cipsofilya ve doğanın imzası olan Çeşitli Yeşillikler",
      "Dekoratif görünümü tamamlayan Çakıl Taşları ve estetik Kurdele",
      "Kırmızı güllerin ihtişamını zarif bir sunumla birleştiren eşsiz ambiyans",
      "Hem modern hem de klasik dekorlara uyum sağlayan estetik bir tasarım",
      "Yıl dönümü, Sevgililer Günü veya anlam dolu kutlamalar için kusursuz bir jest",
      "Görsel ve duygusal enerjisi ile unutulmaz bir ambiyans oluşturan kusursuz sunum"
    ],
    "description": "Tutkunun Zarif Yansıması: Vazoda 41 Kırmızı Gül\nAşkın en klasik ve en etkileyici sembollerinden biri olan kırmızı güller ile sevdiklerinize özel bir sürpriz yapmak ister misiniz? Vazoda 41 Kırmızı Gül aranjmanı, özel günlerinizi unutulmaz kılmak için hazırlanmış benzersiz bir gül tasarımıdır. Hem göze hem kalbe hitap eden bu şık aranjman ile siz de sıradan günleri dahi özel kılın!\nÜrünün İçeriği\nTutkunun ve aşkın sembolü 41 Adet Kırmızı Gül\nŞıklığı ile ön plana çıkan Silindir Cam Vazo\nRomantik bir dokunuş sunan Cipsofilya ve doğanın imzası olan Çeşitli Yeşillikler\nDekoratif görünümü tamamlayan Çakıl Taşları ve estetik Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nKırmızı güllerin ihtişamını zarif bir sunumla birleştiren eşsiz ambiyans\nHem modern hem de klasik dekorlara uyum sağlayan estetik bir tasarım\nYıl dönümü, Sevgililer Günü veya anlam dolu kutlamalar için kusursuz bir jest\nGörsel ve duygusal enerjisi ile unutulmaz bir ambiyans oluşturan kusursuz sunum\nSipariş ve Teslimat\nVazoda 41 Kırmızı Gül, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Sevginizi en zarif ve etkileyici şekilde ifade etmek için bu çiçek aranjmanı ideal bir seçenektir. Hemen sipariş verin, kırmızı güllerin büyüsüyle sevdiklerinize unutulmaz bir anı bırakın!\nNot: Çiçeklerin renkleri stok durumuna göre değişebilir, açmış veya yarı açık olarak hazırlanabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Güneşin Enerjisini Sevdiklerinize Sunan: Enerji Ayçiçeği BuketiGüneşin sıcaklığını ve enerjisini yansıtan ayçiçekleriyle hazırlanan özel bir çiçek buketi ile sevdiklerinizi mutlu etmek ister misiniz? Sade ve doğal detaylarla özel bir şıklık sunan Enerji Ayçiçeği Buketi, neşeyi, canlılığı ve içtenliği sembolize eder. Sevdiklerinize enerji dolu, pozitif ve doğal bir jest yapmak için bu buklet tasarımı tam size göre bir seçim!Ürünün İçeriğiGüneşin enerjisini yansıtan, sarı tonlarıyla görenleri mest eden 7 Adet AyçiçeğiAyçiçeklerine dinamik bir atmosfer sunan Kuru Çiçekler ve Kuru LimonlarBuketin tamamlayıcı dokunuşu olan şık Ambalaj ve doğanın imzası olan YeşilliklerBu Aranjmanı Özel Kılan DetaylarGüneşten ilham alan neşeli ve enerjik bir çiçek şöleniDoğum günü, yeni iş kutlaması ya da içten bir sürpriz için dinamik bir jestDoğayı sevenler için canlı ve etkileyici bir ambiyansBulunduğu ortama sıcaklık, samimiyet ve pozitiflik katan bir çiçek tasarımıSipariş ve TeslimatEnerji Ayçiçeği Buketi, Ciceksepeti.net güvencesiyle özenle hazırlanarak Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve müşteri memnuniyeti odaklı hizmet anlayışı ile gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneği ile gönderinizi sevdiklerinize ulaşmasını istediğiniz zaman aralığına göre planlayabilirsiniz.Ayçiçeklerinin neşesiyle sevdiklerinize güneşin enerjisini sunun. Hemen sipariş verin, doğanın sıcak ve içten enerjisini sevdiklerinize bahşedin!",
    "name": "Enerji Ayçiçeği Buketi",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/enerji-aycicegi-buketi-cs587/",
    "folder": "Sevgiliye_Cicek\\Enerji Ayçiçeği Buketi",
    "local_images": [
      "Sevgiliye_Cicek\\Enerji Ayçiçeği Buketi\\1.jpg",
      "Sevgiliye_Cicek\\Enerji Ayçiçeği Buketi\\2.jpg",
      "Sevgiliye_Cicek\\Enerji Ayçiçeği Buketi\\3.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs587-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs587-3.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs587.jpg"
    ],
    "contents": [
      "Güneşin enerjisini yansıtan, sarı tonlarıyla görenleri mest eden 7 Adet Ayçiçeği",
      "Ayçiçeklerine dinamik bir atmosfer sunan Kuru Çiçekler ve Kuru Limonlar",
      "Buketin tamamlayıcı dokunuşu olan şık Ambalaj ve doğanın imzası olan Yeşillikler",
      "Güneşten ilham alan neşeli ve enerjik bir çiçek şöleni",
      "Doğum günü, yeni iş kutlaması ya da içten bir sürpriz için dinamik bir jest",
      "Doğayı sevenler için canlı ve etkileyici bir ambiyans",
      "Bulunduğu ortama sıcaklık, samimiyet ve pozitiflik katan bir çiçek tasarımı"
    ],
    "description": "Güneşin Enerjisini Sevdiklerinize Sunan: Enerji Ayçiçeği Buketi\nGüneşin sıcaklığını ve enerjisini yansıtan ayçiçekleriyle hazırlanan özel bir çiçek buketi ile sevdiklerinizi mutlu etmek ister misiniz? Sade ve doğal detaylarla özel bir şıklık sunan Enerji Ayçiçeği Buketi, neşeyi, canlılığı ve içtenliği sembolize eder. Sevdiklerinize enerji dolu, pozitif ve doğal bir jest yapmak için bu buklet tasarımı tam size göre bir seçim!\nÜrünün İçeriği\nGüneşin enerjisini yansıtan, sarı tonlarıyla görenleri mest eden 7 Adet Ayçiçeği\nAyçiçeklerine dinamik bir atmosfer sunan Kuru Çiçekler ve Kuru Limonlar\nBuketin tamamlayıcı dokunuşu olan şık Ambalaj ve doğanın imzası olan Yeşillikler\nBu Aranjmanı Özel Kılan Detaylar\nGüneşten ilham alan neşeli ve enerjik bir çiçek şöleni\nDoğum günü, yeni iş kutlaması ya da içten bir sürpriz için dinamik bir jest\nDoğayı sevenler için canlı ve etkileyici bir ambiyans\nBulunduğu ortama sıcaklık, samimiyet ve pozitiflik katan bir çiçek tasarımı\nSipariş ve Teslimat\nEnerji Ayçiçeği Buketi, Ciceksepeti.net güvencesiyle özenle hazırlanarak Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize ulaştırılır. Güvenli ödeme altyapısı ve müşteri memnuniyeti odaklı hizmet anlayışı ile gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneği ile gönderinizi sevdiklerinize ulaşmasını istediğiniz zaman aralığına göre planlayabilirsiniz.Ayçiçeklerinin neşesiyle sevdiklerinize güneşin enerjisini sunun. Hemen sipariş verin, doğanın sıcak ve içten enerjisini sevdiklerinize bahşedin!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Aşkın Zarif Dansı: Red Dance Lilyumlar ve Kırmızı GüllerSevgi, tutku ve zarafeti bir araya getiren unutulmaz bir sürpriz için Red Dance Lilyumlar ve Kırmızı Güller ideal bir seçim. Tasarım kare desenli saksı içerisinde özenle düzenlenen kırmızı güllerin tutkusu, beyaz lilyumların masumiyetiyle birleşerek etkileyici bir uyum sunar. Doğal yeşillikler, kuru çiçekler ve kurutulmuş limonlarla tamamlanan bu özel çiçek şöleni, sevdiklerinize hem estetik hem de duygusal bir jest yapmanızı sağlayacak!Ürünün İçeriğiTutkunun ve aşkın derin ifadesi olan 5 Adet Kırmızı GülSaflığın ve zarafetin sembolü 2 Adet Beyaz Lilyum Modern bir tamamlayıcı olan Kare Desenli SaksıDoğanın imzası olan Çeşitli Yeşillikler ve mistik güzellik katan Kuru Çiçekler Dekoratif anlamı destekleyen Kurutulmuş LimonlarBu Aranjmanı Özel Kılan DetaylarKırmızı gül ve beyaz lilyumun uyumuyla hazırlanan romantik ve zarif bir ambiyansKare desenli saksı ile modern ve dekoratif sunumKuru çiçek ve limon detaylarıyla eşsiz ve doğal bir tasarımDoğum günü, yıl dönümü, Sevgililer Günü ya da romantik kutlamalar için ideal bir sürprizSipariş ve TeslimatRed Dance Lilyumlar ve Kırmızı Güller, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle ulaştırılır. Güvenli ödeme altyapısı ve müşteri memnuniyetine verdiğimiz önem sayesinde gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneği ile gönderinizi merasim saatine uygun şekilde planlayabilirsiniz.Sevginizi zarif, estetik ve etkileyici bir şekilde ifade etmek için bu özel aranjman tam size göre bir seçim. Hemen sipariş verin, kırmızı güllerin tutkusu ve beyaz lilyumların zarafetiyle sevdiklerinizi mest edin!",
    "name": "Red Dance Lilyumlar ve Kırmızı Güller",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/red-dance-lilyumlar-ve-kirmizi-guller-cs694/",
    "folder": "Sevgiliye_Cicek\\Red Dance Lilyumlar ve Kırmızı Güller",
    "local_images": [
      "Sevgiliye_Cicek\\Red Dance Lilyumlar ve Kırmızı Güller\\1.jpg",
      "Sevgiliye_Cicek\\Red Dance Lilyumlar ve Kırmızı Güller\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs694-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs694.jpg"
    ],
    "contents": [
      "Tutkunun ve aşkın derin ifadesi olan 5 Adet Kırmızı Gül",
      "Saflığın ve zarafetin sembolü 2 Adet Beyaz Lilyum",
      "Modern bir tamamlayıcı olan Kare Desenli Saksı",
      "Doğanın imzası olan Çeşitli Yeşillikler ve mistik güzellik katan Kuru Çiçekler",
      "Dekoratif anlamı destekleyen Kurutulmuş Limonlar",
      "Kırmızı gül ve beyaz lilyumun uyumuyla hazırlanan romantik ve zarif bir ambiyans",
      "Kare desenli saksı ile modern ve dekoratif sunum",
      "Kuru çiçek ve limon detaylarıyla eşsiz ve doğal bir tasarım",
      "Doğum günü, yıl dönümü, Sevgililer Günü ya da romantik kutlamalar için ideal bir sürpriz"
    ],
    "description": "Aşkın Zarif Dansı: Red Dance Lilyumlar ve Kırmızı Güller\nSevgi, tutku ve zarafeti bir araya getiren unutulmaz bir sürpriz için Red Dance Lilyumlar ve Kırmızı Güller ideal bir seçim. Tasarım kare desenli saksı içerisinde özenle düzenlenen kırmızı güllerin tutkusu, beyaz lilyumların masumiyetiyle birleşerek etkileyici bir uyum sunar. Doğal yeşillikler, kuru çiçekler ve kurutulmuş limonlarla tamamlanan bu özel çiçek şöleni, sevdiklerinize hem estetik hem de duygusal bir jest yapmanızı sağlayacak!\nÜrünün İçeriği\nTutkunun ve aşkın derin ifadesi olan 5 Adet Kırmızı Gül\nSaflığın ve zarafetin sembolü 2 Adet Beyaz Lilyum\nModern bir tamamlayıcı olan Kare Desenli Saksı\nDoğanın imzası olan Çeşitli Yeşillikler ve mistik güzellik katan Kuru Çiçekler\nDekoratif anlamı destekleyen Kurutulmuş Limonlar\nBu Aranjmanı Özel Kılan Detaylar\nKırmızı gül ve beyaz lilyumun uyumuyla hazırlanan romantik ve zarif bir ambiyans\nKare desenli saksı ile modern ve dekoratif sunum\nKuru çiçek ve limon detaylarıyla eşsiz ve doğal bir tasarım\nDoğum günü, yıl dönümü, Sevgililer Günü ya da romantik kutlamalar için ideal bir sürpriz\nSipariş ve Teslimat\nRed Dance Lilyumlar ve Kırmızı Güller, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle ulaştırılır. Güvenli ödeme altyapısı ve müşteri memnuniyetine verdiğimiz önem sayesinde gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneği ile gönderinizi merasim saatine uygun şekilde planlayabilirsiniz.Sevginizi zarif, estetik ve etkileyici bir şekilde ifade etmek için bu özel aranjman tam size göre bir seçim. Hemen sipariş verin, kırmızı güllerin tutkusu ve beyaz lilyumların zarafetiyle sevdiklerinizi mest edin!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarafetin En Duru Hali: Pure White Çift Dallı Beyaz OrkideBeyazın saf güzelliği, doğanın zarif ellerinden çıkan bir sanat eseri ile sizlerle! Pure White Çift Dallı Beyaz Orkide, göz alıcı duruşu ve sade tasarımı ile duygularınızı en estetik şekilde ifade etmenin benzersiz bir seçeneğidir. Gazete desenli buket ambalajı ve doğal kuru limonlarla tamamlanan bu özel sunum hem modern hem de klasik zevklere hitap eden benzersiz bir jest olacak!Ürünün İçeriğiSaf duyguların en asil sembolü olan 1 Tane Beyaz Çift Dallı OrkideŞık ve nostaljik bir sunuma sahip eşsiz ambalajDoğal dokunuşlarla tamamlanmış estetik Kuru LimonlarBu Aranjmanı Özel Kılan DetaylarMinimalist ama özel bir görsel şölen sunan kusursuz sunum Uzun ömürlü ve bakımı kolay bir çiçek şöleniSevgiyi, özlemi ya da içten bir teşekkürü zarafetle ifade eden ideal jestYeni işe başlama, geçmiş olsun, ev ziyaretleri ve özel günler için ideal bir sürprizSipariş ve TeslimatPure White Çift Dallı Beyaz Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Saf güzelliklerin ve sade mutlulukların en anlamlı ifadesi ile sevdiklerinizi mutlu edin. Hemen sipariş verin en güzel anlara asil bir dokunuş bırakın!",
    "name": "Pure White Çift Dallı Beyaz Orkide",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/pure-white-cift-dalli-beyaz-orkide-cs637/",
    "folder": "Sevgiliye_Cicek\\Pure White Çift Dallı Beyaz Orkide",
    "local_images": [
      "Sevgiliye_Cicek\\Pure White Çift Dallı Beyaz Orkide\\1.jpg",
      "Sevgiliye_Cicek\\Pure White Çift Dallı Beyaz Orkide\\2.jpg",
      "Sevgiliye_Cicek\\Pure White Çift Dallı Beyaz Orkide\\3.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs637-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs637-3.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs637.jpg"
    ],
    "contents": [
      "Saf duyguların en asil sembolü olan 1 Tane Beyaz Çift Dallı Orkide",
      "Şık ve nostaljik bir sunuma sahip eşsiz ambalaj",
      "Doğal dokunuşlarla tamamlanmış estetik Kuru Limonlar",
      "Minimalist ama özel bir görsel şölen sunan kusursuz sunum",
      "Uzun ömürlü ve bakımı kolay bir çiçek şöleni",
      "Sevgiyi, özlemi ya da içten bir teşekkürü zarafetle ifade eden ideal jest",
      "Yeni işe başlama, geçmiş olsun, ev ziyaretleri ve özel günler için ideal bir sürpriz"
    ],
    "description": "Zarafetin En Duru Hali: Pure White Çift Dallı Beyaz Orkide\nBeyazın saf güzelliği, doğanın zarif ellerinden çıkan bir sanat eseri ile sizlerle! Pure White Çift Dallı Beyaz Orkide, göz alıcı duruşu ve sade tasarımı ile duygularınızı en estetik şekilde ifade etmenin benzersiz bir seçeneğidir. Gazete desenli buket ambalajı ve doğal kuru limonlarla tamamlanan bu özel sunum hem modern hem de klasik zevklere hitap eden benzersiz bir jest olacak!\nÜrünün İçeriği\nSaf duyguların en asil sembolü olan 1 Tane Beyaz Çift Dallı Orkide\nŞık ve nostaljik bir sunuma sahip eşsiz ambalaj\nDoğal dokunuşlarla tamamlanmış estetik Kuru Limonlar\nBu Aranjmanı Özel Kılan Detaylar\nMinimalist ama özel bir görsel şölen sunan kusursuz sunum\nUzun ömürlü ve bakımı kolay bir çiçek şöleni\nSevgiyi, özlemi ya da içten bir teşekkürü zarafetle ifade eden ideal jest\nYeni işe başlama, geçmiş olsun, ev ziyaretleri ve özel günler için ideal bir sürpriz\nSipariş ve Teslimat\nPure White Çift Dallı Beyaz Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Saf güzelliklerin ve sade mutlulukların en anlamlı ifadesi ile sevdiklerinizi mutlu edin. Hemen sipariş verin en güzel anlara asil bir dokunuş bırakın!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Neşenin ve Zarafetin Sıcak Buluşması: Kare Desenli Saksıda Sarı OrkidePozitif enerjinin simgesi sarı orkide, modern kare desenli saksı tasarımıyla buluşarak estetik bir şölene dönüşüyor. Kare Desenli Saksıda Sarı Orkide, canlı rengi, zarif görünümü ve doğal detaylarıyla hem ruhunuza hem gözünüze hitap eden özel bir aranjmandır. Kuru limonların nostaljik kokusu ve çubuk tarçının rustik dokunuşu, bu tasarımı daha da özgün kılar. İster evinize neşe katmak ister sevdiklerinize sıcak bir hediye göndermek isteyin, bu orkide aranjmanı kusursuz bir seçimdir.Ürünün İçeriğiİhtişamı ve asaleti ile 1 Adet Açık Sarı Çift Dallı OrkideDekoratif bir tamamlayıcı olan Kare Desenli VazoEşsiz bir dokunuş bırakan Çubuk Tarçın ve estetik bir dokunuş sunan Kurutulmuş LimonlarBu Aranjmanı Özel Kılan DetaylarSarının enerjik rengi ile harmanlanan benzersiz çiçek sunumuModern çizgili kare desenli saksı ile estetik bir tasarımKuru limon ve tarçın ile doğal ve rustik bir atmosferDoğum günü, teşekkür ya da moral vermek için ideal bir sürprizSipariş ve TeslimatKare Desenli Saksıda Sarı Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Sevdiklerinize hem anlamlı hem de şık bir sürpriz yapmak için bu aranjman eşsiz bir seçimdir. Hemen sipariş edin, yaşam alanlarına neşe ve zarafet sunun!",
    "name": "Kare Desenli Saksıda Sarı Orkide",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/kare-desenli-saksida-sari-orkide-cs577/",
    "folder": "Sevgiliye_Cicek\\Kare Desenli Saksıda Sarı Orkide",
    "local_images": [
      "Sevgiliye_Cicek\\Kare Desenli Saksıda Sarı Orkide\\1.jpg",
      "Sevgiliye_Cicek\\Kare Desenli Saksıda Sarı Orkide\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs577-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs577.jpg"
    ],
    "contents": [
      "İhtişamı ve asaleti ile 1 Adet Açık Sarı Çift Dallı Orkide",
      "Dekoratif bir tamamlayıcı olan Kare Desenli Vazo",
      "Eşsiz bir dokunuş bırakan Çubuk Tarçın ve estetik bir dokunuş sunan Kurutulmuş Limonlar",
      "Sarının enerjik rengi ile harmanlanan benzersiz çiçek sunumu",
      "Modern çizgili kare desenli saksı ile estetik bir tasarım",
      "Kuru limon ve tarçın ile doğal ve rustik bir atmosfer",
      "Doğum günü, teşekkür ya da moral vermek için ideal bir sürpriz"
    ],
    "description": "Neşenin ve Zarafetin Sıcak Buluşması: Kare Desenli Saksıda Sarı Orkide\nPozitif enerjinin simgesi sarı orkide, modern kare desenli saksı tasarımıyla buluşarak estetik bir şölene dönüşüyor. Kare Desenli Saksıda Sarı Orkide, canlı rengi, zarif görünümü ve doğal detaylarıyla hem ruhunuza hem gözünüze hitap eden özel bir aranjmandır. Kuru limonların nostaljik kokusu ve çubuk tarçının rustik dokunuşu, bu tasarımı daha da özgün kılar. İster evinize neşe katmak ister sevdiklerinize sıcak bir hediye göndermek isteyin, bu orkide aranjmanı kusursuz bir seçimdir.\nÜrünün İçeriği\nİhtişamı ve asaleti ile 1 Adet Açık Sarı Çift Dallı Orkide\nDekoratif bir tamamlayıcı olan Kare Desenli Vazo\nEşsiz bir dokunuş bırakan Çubuk Tarçın ve estetik bir dokunuş sunan Kurutulmuş Limonlar\nBu Aranjmanı Özel Kılan Detaylar\nSarının enerjik rengi ile harmanlanan benzersiz çiçek sunumu\nModern çizgili kare desenli saksı ile estetik bir tasarım\nKuru limon ve tarçın ile doğal ve rustik bir atmosfer\nDoğum günü, teşekkür ya da moral vermek için ideal bir sürpriz\nSipariş ve Teslimat\nKare Desenli Saksıda Sarı Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Sevdiklerinize hem anlamlı hem de şık bir sürpriz yapmak için bu aranjman eşsiz bir seçimdir. Hemen sipariş edin, yaşam alanlarına neşe ve zarafet sunun!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarif Aşkın Beyaz İfadesi: White Love Tasarım Saksıda 2 Dallı OrkideSaflığın, zarafetin ve sadeliğin ifadesi olan beyaz orkide ile hazırlanmış bu özel sunum, sevdiklerinizin kalbine dokunacak. White Love Tasarım Saksıda 2 Dallı Orkide, dekoratif saksısı ve detaylardaki estetik dokunuşlarıyla bulunduğu her ortama sofistike bir atmosfer katar. Rafya ile bağlanmış kuru limonlarla tamamlanan bu sunum, duygularınızı en sade ve etkileyici şekilde ifade etmenin kusursuz bir seçeneğidir.Ürünün İçeriğiŞıklığıyla göz kamaştıran 1 Tane Çift Dallı Beyaz Orkide Modern ve doğal dokunuşa sahip Dekoratif SaksıEstetik bir detay olarak Rafya ile bağlanmış Kuru LimonlarBu Aranjmanı Özel Kılan DetaylarSaf ve zarif görünümü ile uzun ömürlü, kolay bakımlı bir tasarımModern tasarımıyla her zevke hitap eden etkileyici bir sunumYeni iş tebriği, doğum günü, yıl dönümü ya da anlamlı bir Seni seviyorum. mesajı için ideal bir jest Sipariş ve TeslimatWhite Love Tasarım Saksıda 2 Dallı Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Saflığın ve şıklığın en özel buluşmasıyla sevdiklerinize unutulmaz bir sürpriz sunun. Hemen sipariş verin, beyaz orkidelerle zarafeti taçlandırın!",
    "name": "White Love Tasarım Saksıda 2 Dallı Orkide",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/white-love-tasarim-saksida-2-dalli-orkide-cs714/",
    "folder": "Sevgiliye_Cicek\\White Love Tasarım Saksıda 2 Dallı Orkide",
    "local_images": [
      "Sevgiliye_Cicek\\White Love Tasarım Saksıda 2 Dallı Orkide\\1.jpg",
      "Sevgiliye_Cicek\\White Love Tasarım Saksıda 2 Dallı Orkide\\2.jpg",
      "Sevgiliye_Cicek\\White Love Tasarım Saksıda 2 Dallı Orkide\\3.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs714-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs714-3.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs714.jpg"
    ],
    "contents": [
      "Şıklığıyla göz kamaştıran 1 Tane Çift Dallı Beyaz Orkide",
      "Modern ve doğal dokunuşa sahip Dekoratif Saksı",
      "Estetik bir detay olarak Rafya ile bağlanmış Kuru Limonlar",
      "Saf ve zarif görünümü ile uzun ömürlü, kolay bakımlı bir tasarım",
      "Modern tasarımıyla her zevke hitap eden etkileyici bir sunum",
      "Yeni iş tebriği, doğum günü, yıl dönümü ya da anlamlı bir Seni seviyorum. mesajı için ideal bir jest"
    ],
    "description": "Zarif Aşkın Beyaz İfadesi: White Love Tasarım Saksıda 2 Dallı Orkide\nSaflığın, zarafetin ve sadeliğin ifadesi olan beyaz orkide ile hazırlanmış bu özel sunum, sevdiklerinizin kalbine dokunacak. White Love Tasarım Saksıda 2 Dallı Orkide, dekoratif saksısı ve detaylardaki estetik dokunuşlarıyla bulunduğu her ortama sofistike bir atmosfer katar. Rafya ile bağlanmış kuru limonlarla tamamlanan bu sunum, duygularınızı en sade ve etkileyici şekilde ifade etmenin kusursuz bir seçeneğidir.\nÜrünün İçeriği\nŞıklığıyla göz kamaştıran 1 Tane Çift Dallı Beyaz Orkide\nModern ve doğal dokunuşa sahip Dekoratif Saksı\nEstetik bir detay olarak Rafya ile bağlanmış Kuru Limonlar\nBu Aranjmanı Özel Kılan Detaylar\nSaf ve zarif görünümü ile uzun ömürlü, kolay bakımlı bir tasarım\nModern tasarımıyla her zevke hitap eden etkileyici bir sunum\nYeni iş tebriği, doğum günü, yıl dönümü ya da anlamlı bir Seni seviyorum. mesajı için ideal bir jest\nSipariş ve Teslimat\nWhite Love Tasarım Saksıda 2 Dallı Orkide, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Saflığın ve şıklığın en özel buluşmasıyla sevdiklerinize unutulmaz bir sürpriz sunun. Hemen sipariş verin, beyaz orkidelerle zarafeti taçlandırın!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarafetin Sessiz Dili: Seramikte Beyaz OrkideDoğallığın sadelikle buluştuğu, şıklığıyla göz kamaştıran Beyaz Orkide; sevdiklerinize zarif ve anlamlı bir jest yapmak isteyenler için ideal bir seçenektir. Tek dal beyaz Phalaenopsis orkide, beyaz saksı ve sade dokunuşları ile birleşerek bulunduğu her ortama huzur ve estetik bir atmosfer katmak için özel olarak tasarlandı.Ürünün İçeriğiYaklaşık 50-60 cm yüksekliğinde kusursuz bir güzelliğe sahip 1 Adet Tek Dallı Beyaz Phalaenopsis OrkideModern ve zarif görünüme sahip Beyaz Polimer SaksılıkŞık bir dokunuş sunan KurdeleBu Aranjmanı Özel Kılan DetaylarMinimalist ve sade bir güzellik ile ön plana çıkan kusursuz tasarımYeni başlangıçlar, tebrikler, geçmiş olsun dilekleri ya da özel günler için kusursuz bir seçimBulunduğu her ortamda zarafet ve huzur hissi oluşturan ambiyansHer yaştan alıcıya hitap eden zamansız bir çiçek sunumuSipariş ve Teslimat Beyaz Orkide, Ciceksepeti.net güvencesiyle Türkiye’nin dört bir yanına aynı gün teslimat imkânı sunar. Güvenli ödeme sistemi ve esnek zaman dilimi seçeneğiyle sevdiklerinize özel sürprizleri kolayca planlayabilir ve mutluluğu paylaşabilirsiniz.Doğallığın ve zarafetin buluştuğu bu özel orkide çiçeği ile sevdiklerinizin her anına anlam katın. Hemen sipariş verin, saf güzelliklerin en zarif haliyle sevdiklerinizin kalbine giden yolu süsleyin!",
    "name": "Seramikte Beyaz Orkide",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/beyaz-orkide-bitkisi/",
    "folder": "Sevgiliye_Cicek\\Seramikte Beyaz Orkide",
    "local_images": [
      "Sevgiliye_Cicek\\Seramikte Beyaz Orkide\\1.jpg",
      "Sevgiliye_Cicek\\Seramikte Beyaz Orkide\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs094-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs094.jpg"
    ],
    "contents": [
      "Yaklaşık 50-60 cm yüksekliğinde kusursuz bir güzelliğe sahip 1 Adet Tek Dallı Beyaz Phalaenopsis Orkide",
      "Modern ve zarif görünüme sahip Beyaz Polimer Saksılık",
      "Şık bir dokunuş sunan Kurdele",
      "Minimalist ve sade bir güzellik ile ön plana çıkan kusursuz tasarım",
      "Yeni başlangıçlar, tebrikler, geçmiş olsun dilekleri ya da özel günler için kusursuz bir seçim",
      "Bulunduğu her ortamda zarafet ve huzur hissi oluşturan ambiyans",
      "Her yaştan alıcıya hitap eden zamansız bir çiçek sunumu"
    ],
    "description": "Zarafetin Sessiz Dili: Seramikte Beyaz Orkide\nDoğallığın sadelikle buluştuğu, şıklığıyla göz kamaştıran Beyaz Orkide; sevdiklerinize zarif ve anlamlı bir jest yapmak isteyenler için ideal bir seçenektir. Tek dal beyaz Phalaenopsis orkide, beyaz saksı ve sade dokunuşları ile birleşerek bulunduğu her ortama huzur ve estetik bir atmosfer katmak için özel olarak tasarlandı.\nÜrünün İçeriği\nYaklaşık 50-60 cm yüksekliğinde kusursuz bir güzelliğe sahip 1 Adet Tek Dallı Beyaz Phalaenopsis Orkide\nModern ve zarif görünüme sahip Beyaz Polimer Saksılık\nŞık bir dokunuş sunan Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nMinimalist ve sade bir güzellik ile ön plana çıkan kusursuz tasarım\nYeni başlangıçlar, tebrikler, geçmiş olsun dilekleri ya da özel günler için kusursuz bir seçim\nBulunduğu her ortamda zarafet ve huzur hissi oluşturan ambiyans\nHer yaştan alıcıya hitap eden zamansız bir çiçek sunumu\nSipariş ve Teslimat\nBeyaz Orkide, Ciceksepeti.net güvencesiyle Türkiye’nin dört bir yanına aynı gün teslimat imkânı sunar. Güvenli ödeme sistemi ve esnek zaman dilimi seçeneğiyle sevdiklerinize özel sürprizleri kolayca planlayabilir ve mutluluğu paylaşabilirsiniz.Doğallığın ve zarafetin buluştuğu bu özel orkide çiçeği ile sevdiklerinizin her anına anlam katın. Hemen sipariş verin, saf güzelliklerin en zarif haliyle sevdiklerinizin kalbine giden yolu süsleyin!\nNot: Çiçek renklerinde ve tomurcuk adetlerinde değişiklik olabilir.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Neşenin ve Tazeliğin Ambiyansı: Renkli Bahar Çiçekleriİlkbaharın taptaze esintisini ve çiçeklerin zarif ahengini bir araya getiren Renkli Bahar Çiçekleri, sevdiklerinize sıcak ve samimi bir sürpriz yapmak için benzersiz bir seçimdir. Cam fanus vazo içerisinde beyaz gerberaların asaleti, papatyaların neşesi ve mevsim çiçeklerinin canlı renkleri birleşerek bulunduğu her ortamda pozitif bir enerji oluşturur. Bu özel aranjman hem doğal hem de estetik duruşuyla göz kamaştırırken sevdiklerinizin de kalbine dokunacak!Ürünün İçeriğiZarafetin ve sadeliğin sembolü olan 3 Adet Beyaz GerberaSamimiyetin ve saf duyguların simgesi Beyaz PapatyalarMevsimin enerjisini taşıyan Renkli Mevsim ÇiçekleriŞeffaf ve modern bir tamamlayıcı Cam Fanus VazoDoğanın imzası YeşilliklerBu Aranjmanı Özel Kılan DetaylarBeyaz ve renkli çiçeklerin ahengi ile harmanlanan huzur dolu bir tasarımÇiçeklerin renk şöleni ile modern ve dekoratif bir ambiyansBulunduğu her ortama bahar esintisi götüren özel bir jestDoğum günü, teşekkür, geçmiş olsun veya tebrik mesajı için ideal bir seçimSipariş ve TeslimatRenkli Bahar Çiçekleri, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Doğanın en canlı renklerini ve baharın enerjisini sevdiklerinize sunmak için bu aranjman idealdir. Şimdi sipariş verin, sevdiklerinizin olduğu her yerde mutluluk dolu bir atmosfer yaratın!",
    "name": "Renkli Bahar Çiçekleri",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/renkli-bahar-cicekleri/",
    "folder": "Sevgiliye_Cicek\\Renkli Bahar Çiçekleri",
    "local_images": [
      "Sevgiliye_Cicek\\Renkli Bahar Çiçekleri\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs283.jpg"
    ],
    "contents": [
      "Zarafetin ve sadeliğin sembolü olan 3 Adet Beyaz Gerbera",
      "Samimiyetin ve saf duyguların simgesi Beyaz Papatyalar",
      "Mevsimin enerjisini taşıyan Renkli Mevsim Çiçekleri",
      "Şeffaf ve modern bir tamamlayıcı Cam Fanus Vazo",
      "Doğanın imzası Yeşillikler",
      "Beyaz ve renkli çiçeklerin ahengi ile harmanlanan huzur dolu bir tasarım",
      "Çiçeklerin renk şöleni ile modern ve dekoratif bir ambiyans",
      "Bulunduğu her ortama bahar esintisi götüren özel bir jest",
      "Doğum günü, teşekkür, geçmiş olsun veya tebrik mesajı için ideal bir seçim"
    ],
    "description": "Neşenin ve Tazeliğin Ambiyansı: Renkli Bahar Çiçekleri\nİlkbaharın taptaze esintisini ve çiçeklerin zarif ahengini bir araya getiren Renkli Bahar Çiçekleri, sevdiklerinize sıcak ve samimi bir sürpriz yapmak için benzersiz bir seçimdir. Cam fanus vazo içerisinde beyaz gerberaların asaleti, papatyaların neşesi ve mevsim çiçeklerinin canlı renkleri birleşerek bulunduğu her ortamda pozitif bir enerji oluşturur. Bu özel aranjman hem doğal hem de estetik duruşuyla göz kamaştırırken sevdiklerinizin de kalbine dokunacak!\nÜrünün İçeriği\nZarafetin ve sadeliğin sembolü olan 3 Adet Beyaz Gerbera\nSamimiyetin ve saf duyguların simgesi Beyaz Papatyalar\nMevsimin enerjisini taşıyan Renkli Mevsim Çiçekleri\nŞeffaf ve modern bir tamamlayıcı Cam Fanus Vazo\nDoğanın imzası Yeşillikler\nBu Aranjmanı Özel Kılan Detaylar\nBeyaz ve renkli çiçeklerin ahengi ile harmanlanan huzur dolu bir tasarım\nÇiçeklerin renk şöleni ile modern ve dekoratif bir ambiyans\nBulunduğu her ortama bahar esintisi götüren özel bir jest\nDoğum günü, teşekkür, geçmiş olsun veya tebrik mesajı için ideal bir seçim\nSipariş ve Teslimat\nRenkli Bahar Çiçekleri, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Doğanın en canlı renklerini ve baharın enerjisini sevdiklerinize sunmak için bu aranjman idealdir. Şimdi sipariş verin, sevdiklerinizin olduğu her yerde mutluluk dolu bir atmosfer yaratın!\nNot: Kullanılacak bazı çiçekler hazırlanırken açmamış veya yarı açık çiçek olabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Zarif Bir Asalet: Purple Beauty Çift Dallı Mor Orkide ÇiçeğiCamın içinden yansıyan morun asaleti ile sevdiklerinizin kalbine dokunmak ister misiniz? Purple Beauty Çift Dallı Mor Orkide Çiçeği, yuvarlak cam fanus vazo içinde yer alan etkileyici sunumuyla zarafet ve doğallığın şık bir birleşimini sevdiklerinize götürür. Yaşam alanlarına derinlik, anlam ve estetik kazandırmak isteyenler için bu aranjman, unutulmaz bir jest seçeneği olacak!Ürünün İçeriğiGöz alıcı mistik güzelliği ile 1 Adet Mor Çift Dallı OrkideModern ve zarif bir görünüm sunan Cam Fanus VazoDoğal detaylarla aranjmanı taçlandıran Kuru LimonBu Aranjmanı Özel Kılan DetaylarRenkli ve sofistike bir sunumHem klasik hem modern ortamlara uyum sağlayan şık bir tasarımDoğum günü, yıl dönümü ve diğer tüm özel anlara anlam katan zarif bir jestSipariş ve TeslimatPurple Beauty Çift Dallı Mor Orkide Çiçeği, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Morun büyüleyici enerjisi ile anlamlı ve şık bir sürpriz yapmak için bu çiçek sunumu ideal bir seçenektir. Hemen sipariş verin, sevdiklerinizin gününe derin bir anlam katın!",
    "name": "Purple Beauty Çift Dallı Mor Orkide Çiçeği",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/purple-beauty-cift-dalli-mor-orkide-cicegi-cs666/",
    "folder": "Sevgiliye_Cicek\\Purple Beauty Çift Dallı Mor Orkide Çiçeği",
    "local_images": [
      "Sevgiliye_Cicek\\Purple Beauty Çift Dallı Mor Orkide Çiçeği\\1.jpg",
      "Sevgiliye_Cicek\\Purple Beauty Çift Dallı Mor Orkide Çiçeği\\2.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs666-2.jpg",
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs666.jpg"
    ],
    "contents": [
      "Göz alıcı mistik güzelliği ile 1 Adet Mor Çift Dallı Orkide",
      "Modern ve zarif bir görünüm sunan Cam Fanus Vazo",
      "Doğal detaylarla aranjmanı taçlandıran Kuru Limon",
      "Renkli ve sofistike bir sunum",
      "Hem klasik hem modern ortamlara uyum sağlayan şık bir tasarım",
      "Doğum günü, yıl dönümü ve diğer tüm özel anlara anlam katan zarif bir jest"
    ],
    "description": "Zarif Bir Asalet: Purple Beauty Çift Dallı Mor Orkide Çiçeği\nCamın içinden yansıyan morun asaleti ile sevdiklerinizin kalbine dokunmak ister misiniz? Purple Beauty Çift Dallı Mor Orkide Çiçeği, yuvarlak cam fanus vazo içinde yer alan etkileyici sunumuyla zarafet ve doğallığın şık bir birleşimini sevdiklerinize götürür. Yaşam alanlarına derinlik, anlam ve estetik kazandırmak isteyenler için bu aranjman, unutulmaz bir jest seçeneği olacak!\nÜrünün İçeriği\nGöz alıcı mistik güzelliği ile 1 Adet Mor Çift Dallı Orkide\nModern ve zarif bir görünüm sunan Cam Fanus Vazo\nDoğal detaylarla aranjmanı taçlandıran Kuru Limon\nBu Aranjmanı Özel Kılan Detaylar\nRenkli ve sofistike bir sunum\nHem klasik hem modern ortamlara uyum sağlayan şık bir tasarım\nDoğum günü, yıl dönümü ve diğer tüm özel anlara anlam katan zarif bir jest\nSipariş ve Teslimat\nPurple Beauty Çift Dallı Mor Orkide Çiçeği, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz.Morun büyüleyici enerjisi ile anlamlı ve şık bir sürpriz yapmak için bu çiçek sunumu ideal bir seçenektir. Hemen sipariş verin, sevdiklerinizin gününe derin bir anlam katın!\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  },
  {
    "product_code": "Saflığın ve Zarafetin Buluşması: Kalpli Vazoda 15 Beyaz GülSevginizi masumiyetin, huzurun ve zarafetin simgesi olan beyaz güllerle ifade etmek ister misiniz? Kalpli Vazoda 15 Beyaz Gül, kalp formundaki şık cam vazo içinde özenle yerleştirilmiş inci gibi beyaz güllerle her anı unutulmaz kılacak. Beyazın huzur veren duruluğu ve kalp vazosunun romantik formu, bu aranjmanı hem anlamlı hem de dekoratif bir hediye haline getirecek! Ürünün İçeriğiSaf duyguların ve sadakatin zarif sembolü 15 Adet Beyaz Gül Romantik formu ile ön plana çıkan Dikey Kalp VazoDoğanın imzası olan Çeşitli Yeşillikler ve zarif CipsofilyaDekoratif görünümü ile doğanın esintisi Çakıl Taşları ve estetik dokunuş sunan KurdeleBu Aranjmanı Özel Kılan DetaylarHem romantik hem anlam dolu bir jest için ideal bir tasarımSaf beyaz güllerin dingin ve huzurlu görünümüYıldönümü, doğum günü, Sevgililer Günü veya tebrik gibi özel anlarda mükemmel bir hediyeKalp şeklindeki cam vazo ile hem duygusal hem de estetik bir etkiSipariş ve TeslimatKalpli Vazoda 15 Beyaz Gül, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Sevginizi en zarif şekilde ifade etmek için bu özel çiçek aranjmanı kusursuz bir seçimdir. Şimdi sipariş verin, beyaz güllerin huzur dolu büyüsüyle sevdiklerinize unutulmaz bir anı bırakın!",
    "name": "Kalpli Vazoda 15 Beyaz Gül",
    "price": "Fiyat bulunamadı",
    "url": "https://www.ciceksepeti.vip/cicek-sepeti/kalpli-vazoda-15-beyaz-gul/",
    "folder": "Sevgiliye_Cicek\\Kalpli Vazoda 15 Beyaz Gül",
    "local_images": [
      "Sevgiliye_Cicek\\Kalpli Vazoda 15 Beyaz Gül\\1.jpg"
    ],
    "all_images": [
      "https://cdn.ciceksepeti.vip/cicek-resim/l/cs095.jpg"
    ],
    "contents": [
      "Saf duyguların ve sadakatin zarif sembolü 15 Adet Beyaz Gül",
      "Romantik formu ile ön plana çıkan Dikey Kalp Vazo",
      "Doğanın imzası olan Çeşitli Yeşillikler ve zarif Cipsofilya",
      "Dekoratif görünümü ile doğanın esintisi Çakıl Taşları ve estetik dokunuş sunan Kurdele",
      "Hem romantik hem anlam dolu bir jest için ideal bir tasarım",
      "Saf beyaz güllerin dingin ve huzurlu görünümü",
      "Yıldönümü, doğum günü, Sevgililer Günü veya tebrik gibi özel anlarda mükemmel bir hediye",
      "Kalp şeklindeki cam vazo ile hem duygusal hem de estetik bir etki"
    ],
    "description": "Saflığın ve Zarafetin Buluşması: Kalpli Vazoda 15 Beyaz Gül\nSevginizi masumiyetin, huzurun ve zarafetin simgesi olan beyaz güllerle ifade etmek ister misiniz? Kalpli Vazoda 15 Beyaz Gül, kalp formundaki şık cam vazo içinde özenle yerleştirilmiş inci gibi beyaz güllerle her anı unutulmaz kılacak. Beyazın huzur veren duruluğu ve kalp vazosunun romantik formu, bu aranjmanı hem anlamlı hem de dekoratif bir hediye haline getirecek!\nÜrünün İçeriği\nSaf duyguların ve sadakatin zarif sembolü 15 Adet Beyaz Gül\nRomantik formu ile ön plana çıkan Dikey Kalp Vazo\nDoğanın imzası olan Çeşitli Yeşillikler ve zarif Cipsofilya\nDekoratif görünümü ile doğanın esintisi Çakıl Taşları ve estetik dokunuş sunan Kurdele\nBu Aranjmanı Özel Kılan Detaylar\nHem romantik hem anlam dolu bir jest için ideal bir tasarım\nSaf beyaz güllerin dingin ve huzurlu görünümü\nYıldönümü, doğum günü, Sevgililer Günü veya tebrik gibi özel anlarda mükemmel bir hediye\nKalp şeklindeki cam vazo ile hem duygusal hem de estetik bir etki\nSipariş ve Teslimat\nKalpli Vazoda 15 Beyaz Gül, Ciceksepeti.net kalitesiyle özenle hazırlanır ve Türkiye’nin dört bir yanına aynı gün teslimat seçeneğiyle sevdiklerinize gönderilir. Güvenli ödeme altyapısı ve müşteri memnuniyetini esas alan hizmet anlayışımızla gönül rahatlığıyla sipariş oluşturabilirsiniz. Ayrıca özel zaman dilimi seçeneğiyle gönderinizi istediğiniz zamana planlayabilirsiniz. Sevginizi en zarif şekilde ifade etmek için bu özel çiçek aranjmanı kusursuz bir seçimdir. Şimdi sipariş verin, beyaz güllerin huzur dolu büyüsüyle sevdiklerinize unutulmaz bir anı bırakın!\nNot: Çiçeklerin renkleri stok durumuna göre değişebilir, açmış veya yarı açık olarak hazırlanabilir. Çiçekler birkaç gün içinde açabilirler.\nÜrünlerimizde stok durumuna göre bazı değişiklikler uygulanabilir."
  }
]